[SEP]
[CLS]
[MASK]
[PAD]
[UNK]
，
。
的
我
了
”
不
“
是
：
一
道
来
着
也
在
她
　
你
他
么
？
有
得
说
这
去
要
人
好
只
娘
过
上
又
皇上
和
就
看
那
笑
玄凌
、
之
与
下
能
为
这样
皇后
中
却
都
想
见
呢
而
如
会
地
后
还
出
里
起
便
到
太
才
再
！
个
小
多
对
…
可
没有
几
事
姐姐
怎
槿汐
已
一个
只是
自己
眉庄
被
让
浣碧
若
连
吧
住
把
给
知道
臣妾
家
两
陵容
听
更
叫
向
大
微微
很
妹妹
亦
并
如今
已经
些
用
进
话
声
请
手
走
可是
朕
华妃
般
日
没
从
时
心
于
无
做
小姐
最
什
如此
回
敢
忙
这个
敬妃
觉得
自然
眼
头
年
怕
以
有些
哪
本宫
孩子
所
奴婢
帝姬
胧月
带
像
今日
问
嬛嬛
句
微笑
心中
吃
王爷
真
似
坐
玄清
娘娘
还是
开
将
前
仿佛
知
身边
口
由
然而
啊
如何
落
正
未
身子
位
可以
成
等
谁
太后
声音
当
喜欢
分
下去
死
说话
虽然
送
哥哥
竟
别
时候
女子
自
后宫
天
我们
宠
罢了
倒
娘子
该
觉
神色
咱们
拿
低
出去
初
晓得
睡
好好
脸
皆
小主
虽
温实
明白
望
心里
‘
她们
目光
十分
这些
’
奴才
半
端妃
浣
几乎
比
此
三
身上
轻轻
气
宫中
次
起身
本
但
日子
扶
花
片刻
少
真是
瞧
安
罢
身
所以
快
因
因为
宫女
宫
抱
爱
先
月
受
生
跪
过去
宫里
徐婕妤
极
皇帝
曾
满
间
方才
含笑
忍
总
早
东西
——
母
从前
样子
越
于是
以为
似乎
红
一样
《
》
肯
太妃
错
点
原
脸上
放
他们
一时
入
其实
到底
待
贵嫔
还有
嫔妾
一直
便是
件
略
女
众人
眼中
字
必
难
这里
心思
至
久
二
清
那样
总是
命
眼睛
作
轻声
一点
依旧
新
慢慢
水
长
算
回宫
身孕
果然
忽然
手中
同
回去
拉
面前
嫔
一定
穿
实在
首
渐渐
双
打
愿
尽
停
一同
病
衣裳
必定
脸色
轻
现在
闻
想起
终究
往
你们
转
丝
叹
之中
一起
内
终于
缓缓
站
恐怕
何况
颇
甚
四
）
们
心头
内监
风
刚
陪
（
就是
若是
夫人
完
亲自
喝
一向
低头
言
皇子
且
看看
放心
越发
嘴
药
许
；
婕妤
伤心
哭
立
步
重
有什
皇兄
妃
莞妃
接
既
其
否
告诉
行
那些
意思
阿
吩咐
正是
点头
只有
指
嫔妃
许多
之后
六
定
棠梨宫
小心
即便
含
倒是
情
及
吗
摇头
语
当日
留
流朱
女儿
换
只要
一下
母妃
伸手
身后
远
王
笑容
温仪
妃嫔
入宫
朝
嫂嫂
变
取
叹息
外
深
则
跟
听说
那个
吹
应
当年
端
姑姑
既然
冷
醒
垂
难道
紧
笑意
身体
传
全
欢喜
大人
跳
动
进去
顿
急
要紧
冷笑
泪
曹婕妤
而已
帮
封
伤
外头
但是
夜
惊
片
坐下
地上
采月
只怕
谢
礼
那里
色
求
抬
子
面
退
多少
莞
宠爱
绾绾
或许
舒贵
甘露寺
近
嬛儿
低声
香
旁人
温柔
忘
抬头
发
赏
您
一切
边
听见
事情
按
母后
除
缘故
何必
眉
委屈
心意
良久
确
张
仍
意
绣
口中
汝南
所有
方
处
何
吓
服侍
地方
别人
种
高兴
恨
常
安陵容
想到
神情
只得
朵
男子
默默
李长
甄嬛
颜色
愿意
只能
小小
第一
时辰
语气
母亲
怔
疼
禁
岁
欲
远远
姐妹
照顾
名字
紧紧
小允子
使
仔细
1
以后
直
早已
安慰
性子
茶
握
有人
希望
淡淡
深深
贵妃
愣
隔
天气
赶
散
清楚
持逸
勉强
点点
还要
唤
十
抹
害怕
为何
细细
跑
安静
肚子
嫁
爹
层
热
它
晚
很快
岂
记得
可惜
突然
心底
抿
美
怎样
五
写
白
骤然
靠
时间
捧
雪白
清河
看到
未必
名
生气
梦
份
高
颗
淳儿
问道
争
跟着
令
寻
活
老
进宫
累
雪
一阵
之下
找
反而
扑
情意
相信
喜
然
难过
乱
拍
碗
慕容
疑惑
悫妃
微臣
平静
天下
条
静
四郎
看见
赐
医
为什
女人
怀中
赫赫
选
劝
牵
盈盈
流
真心
贵
佩儿
暗暗
块
唯有
此事
挑
非
苦
手指
上前
相
回头
整个
之上
见到
滴
迎
如果
常常
纯元
耳边
阳光
做什
笑笑
呀
偶尔
数
身份
脸颊
一些
失
曾经
用力
辛苦
淑妃
无法
余
转身
眼前
安心
侍卫
每
唱
隐隐
应该
转头
哀
支
出身
出宫
主子
人人
容易
可见
无数
莫
一旁
一早
替
2
算是
再说
多年
说什
只好
随
内务府
信
飞
怪
杀
另
眼泪
甄
最后
太医
正要
沉吟
允子
这话
听到
书
每日
窗外
或
里头
原本
寻常
坏
侍奉
温大人
回到
拂
双手
念
之间
交
男人
痛
晋
胡昭仪
携
床
离
伺候
断
足
摇
门
格外
一味
雨
一刻
眼神
沉默
手臂
平安
难免
翻
晶清
遂
伏
气息
咬
枝
极力
年轻
尚
头发
先帝
抚
止
场
免
树
绿
并非
而且
呵
显得
玉
路
身影
好看
丽贵
许久
酒
淡淡道
缕
禁足
侍
透
就要
日日
离开
心疼
糊涂
难怪
神
此刻
言语
迟疑
提
怀里
嘱咐
番
解
凉
闹
永远
一番
芳
特意
臣
躺
腹中
挽
此时
养
性命
松
昨日
发现
卷
枚
笑吟吟
不过
心上
徐徐
答应
收
开始
温暖
盏
差
立刻
终
懂得
平日
热闹
听闻
眼角
当时
或是
露出
想必
安排
温和
守
爹爹
消息
芳若
厉害
左右
耳
归
干
顾
睁
推
歇
竟然
知晓
罗
竟是
侍女
握住
担心
如意
面色
居住
绢子
够
扬
办
姑娘
孕
父亲
连连
真正
气味
否则
手里
失宠
扯
可怜
年纪
心情
管
牢牢
画
救
父皇
合
请安
服
明
天色
如同
生母
说是
精神
吐
柔软
3
一边
规矩
仅
嘴角
正好
副
尴尬
碧
玩
沉
故意
没什
独自
品儿
皙华
旁
长大
细
行礼
一生
开口
感觉
甜
闭
冯淑仪
准备
公公
成为
好些
昔日
遍
甚至
今儿
稍
刺
示意
盯
功夫
暖
静静
忽
揉
软
照
怔怔
一瞬间
5
失去
轻笑
怀
答
柔声
随意
实初
样
重重
修行
07
轻易
或者
打发
歇息
难得
花瓣
保
伤感
恍惚
刚才
蹙眉
额头
福气
彼此
早早
封号
学
打开
有所
暗
响
滑
折
4
衣衫
玄凌笑
婉愔
理
嬛
尚未
机会
亲
册
心事
抚养
无声
盼
眼下
添
福
拭
掉
奴
方子
任何
今天
可爱
毕竟
打算
无奈
小产
手上
绝
之外
亲近
提起
宫人
冰冷
黯然
儿子
犹
记
收拾
贵人
依
理会
一路
愈
强
股
轻轻道
苦笑
公子
世间
怜惜
得到
从未
亮
得意
抓
珍珠
拢
引
继续
明亮
擦
空
饮
经
必然
招
沉沉
瞬间
而是
清凉台
屋子
蹙
况且
海棠
谢恩
宫门
影子
浓
存菊堂
那边
花朵
梨花
曲
熟悉
物
有着
生产
世
居
京
休息
沉静
面上
递
奉
称
宓秀宫
泪水
好生
殿
清冷
陪伴
六宫
那种
划
香囊
怀着
大约
庆嫔
风寒
只见
其他
随手
感动
赶紧
脚
配
搁
慌忙
盛
液池
颔首
冲
其中
复
孩儿
恬嫔
容貌
想想
万一
香气
紫奥城
模样
压
湿
庭院
温太医
披
各
斜
容色
堪
诧异
绾
无比
踏
报
有心
闪
至于
明日
多久
情形
更衣
打量
衣
往日
殿外
背
种种
串
轿辇
更新
盛子
堇妃
婉儿
打扮
贴
一手
时分
发髻
主意
晚上
取出
相思
酸
月光
掩饰
曹容华
歌声
旨意
王妃
章
玉照宫
门外
茶水
四周
无心
殿中
时常
隐约
晚膳
云
林苑
分明
唯一
趟
掩
清凉
毒
愈加
予涵
逼
相见
恩宠
派
亲手
不少
偏
供
菊清
直到
罚
仪元殿
狠狠
医院
百
倚
剪秋
意外
容颜
浅
凭
戴
纵然
血
座
寝殿
稳
风光
即使
正在
容
一会
诗
大周
王子
子嗣
哦
嫌
惹
害
思量
兄长
稍稍
寂寞
时时
瞧瞧
无论
挣扎
长久
呆
耐
唇角
空气
手心
冷宫
怀孕
－－
费心
美人
苍白
恩
半晌
舍
袭
扫
离去
时光
烧
更加
冰凉
浮
麝香
容儿
旁边
帘子
见面
次日
姨娘
贴身
哭泣
一会儿
心下
先皇
余氏
何时
躲
无限
吸
究竟
玉隐
留下
加
披风
爹娘
现
南
桃花
无意
罪
这种
自觉
醉
暴室
时节
熬
汤
为难
乾元
执
摆
春
丝毫
杯
衣袖
圣旨
思索
丫头
月色
俱
缓
侍寝
胜
笑话
黑
挂
呼吸
婉转
山
再度
燕窝
查
花宜
经过
然后
未免
教
七
册封
深宫
情分
用心
秦芳仪
不好意思
不好
懂
瞧见
疑心
弄
旋即
欣贵
莫言
简单
关心
夫君
涌
偏偏
梅花
系
映
沉思
娶
故
清晰
难以
客气
方便
凤仪宫
犯
摸
猫
顶
关怀
胸口
郑重
存
当然
图案
己
避
甄氏
洗
叮嘱
讲
易
根
妃子
第二
往事
凝神
微
沾
搂
默然
光
幽幽
之前
何尝
梳妆
办法
姑子
璟嫔
关切
团
感叹
位份
内心
桌上
能够
情愿
夫妻
小心翼翼
味道
干净
放下
染
灿烂
菊花
烛火
求情
依靠
觉着
吻
悄悄
发生
容华
儿臣
祺嫔
安贵嫔
好奇
少女
宫廷
插
提醒
感激
宫嫔
日后
啦
聪明
任
话语
匆匆
遇见
好几
淡然
呜咽
思念
温热
随着
痛楚
法子
那时
昭仪
静白
细心
各自
淡淡一
一一
恭谨
落泪
自身
渐
视
素日
结
地位
放在
位分
杏花
妥
偷偷
兮
柔和
平
在意
心口
杜良娣
滚
一心
腰
凄凉
难受
世兰
共
八
宠妃
眼见
论
翡翠
真真
温实初
脚步
舒服
抵
碧道
当初
眉心
择
欣慰
金
道理
表情
脖子
劝道
敬
上去
师傅
兴致
日夜
永巷
公主
拨
洁白
一点头
天际
眉头
撞
根本
汗
痕迹
明明
力气
捏
笔
欠身
千万
房
闲话
特别
依稀
借
胭脂
一时间
寂静
告辞
瞒
忍耐
日光
夜里
话音
喜爱
九
谁知
宠幸
衣襟
尝
一辈子
准
未曾
哽咽
怀抱
疼痛
沉重
手道
扣
长相思
叹口气
瑞嫔
天空
周全
即
喜色
生活
端庄
自幼
负
鼻子
备
惊喜
背后
冷落
袖子
谨慎
大事
妾
蝴蝶
榻
里面
纱
神气
绵绵
吃惊
相对
照拂
生育
好似
族
风筝
住持
刘德仪
惠妃
需
因此
首饰
千
夹
从此
温婉
随口
莲花
懂事
领
腿
回过
需要
晋封
留心
搬
不知
美好
就算
气色
眼里
反倒
光芒
浅浅
嘴唇
胎
莞莞
尽力
松子
予漓
皇嗣
愈发
舒痕胶
拥
咳嗽
洒
秋
搭
暂时
含泪
苦楚
幸好
犹豫
人生
纷纷
诸
凌厉
反复
舒
午膳
静默
新鲜
温润
凉意
悠悠
出自
读
包袱
沾染
陷害
瘦
忘记
时疫
傅婕妤
字数
赤芍
早就
碎
露
胃口
是非
须
感慨
极大
双目
刻意
半点
淡
人心
须臾
丢
降
明媚
万
烫
弹
拣
幅
清醒
各宫
掐
牵挂
喜悦
孙姑姑
续篇
摘
刮
可知
得罪
惶恐
周遭
盆
出口
立即
衬
坠
力
保全
哀伤
随便
脑
宜
君王
薄
手脚
胡说
动静
淡淡笑
走走
侧头
眉毛
托
泪光
保护
治
协理
憔悴
完全
逃
乳母
失望
齐
伤口
芊羽
清凉寺
正文
章节
显
温言
冷汗
长长
俩
出门
姨
跪下
父母
品
主位
私下
些许
对于
颇为
无力
纵使
悬
盖
意味
走近
梳
早膳
缠绵
自在
出现
厨房
段
惠嫔
无尽
歌
玩笑
尊贵
生辰
猜
痛苦
祺贵
采蓝
祥嫔
反
烦恼
十五
侧
撑
走动
即将
株
朝廷
精致
国
逐渐
外面
冰雪
饶
难为
膝
欠
冰
面容
应允
藏
王府
故事
出什
随即
平和
迟
仰
心肠
地步
护
父兄
认真
沈容华
舞
惊鸿舞
莫愁
嗯
杨芳仪
脂粉
因而
其余
姐
何苦
虽说
轮
白玉
注意
以前
玉姚
寝衣
今后
岁月
天子
保养
今晚
华丽
捂
屈膝
深处
底下
白白
过分
倚梅园
喜事
烟
盛开
转眼
点心
一点点
流苏
透明
朝政
宁静
浅笑
告退
打断
倏然
命人
婉仪
胎儿
灵犀
遗诏
秀女
选秀
远处
发作
顿时
施
驾
泪痕
遭
结果
夜色
纸
墙
惯
食
赏赐
匹
凝视
尊
各位
动手
惠
一月
磕
牡丹
踩
第三
重新
帝
午后
身侧
后头
肩膀
遇
疯
黯淡
恭敬
方道
关系
喂
眼圈
荷花
欣喜
确实
安胎
眼眸
模糊
积云
官
厌恶
安氏
哼
焦急
夺
十六
三月
体贴
上林苑
菜
窗下
闷
好事
接着
出生
拖
颤抖
有意
坚定
何处
实
跟前
正色
大雪
堆
加之
黄
清淡
清新
细密
檀香
口气
丝线
脱
脸庞
昨夜
狠
冬日
觑
依然
曹
作声
转首
慕容氏
酸楚
09
柔仪
0
辜负
费
上次
小声
可能
致
和颜悦色
感
车
总管
熟
恩爱
楼
刚刚
留意
淡漠
怒气
富贵
桂花
皮肤
往往
主
丽贵嫔
慌
髻
难言
半天
瞪
越是
生命
春日
冒
凉风
拒绝
仰头
斗
姿态
心境
素
察觉
伸
风波
陪笑
抚摸
清爽
镜
担忧
香料
衣服
即可
保住
修
急忙
处置
分别
一面
承受
肩上
即刻
满意
平时
巧
贤妃
大半
祈福
恕罪
似笑非笑
帝王
正巧
关
果真
颤
眼色
欢悦
总算
莫名
休
玄
唏嘘
无辜
注释
适
闪烁
恐
·
榻边
柔仪殿
安昭媛
普通
助
美貌
吉祥
会意
保重
春风
摆手
宴
注目
伶俐
回禀
皱
君
宫闱
鬓角
尤其
装
其间
所在
毕
接口
众
拜
肌肤
均
生生
抓住
拼命
看望
探望
佛
没事
簌簌
何等
回首
嘴里
李公公
发觉
妾身
面颊
骂
幸
嗓子
单薄
扇
尽管
轻薄
前朝
奈何
抄录
叩首
一瞬
清亮
被子
静静道
去年
离宫
皇后宫
喃喃
佳仪
燕宜
予泓
懋妃
十二
二十
异常
牌子
羞
玫瑰
今
皱眉
剪
鬓边
身旁
通
摇曳
终身
事事
沉稳
肯定
夏日
春天
印子
饿
歪
料
久久
独
大声
风声
炭
缺
心爱
逗
震
昨晚
出神
太平
但愿
为着
抽
迅速
6
弥漫
雨水
冷冷道
脚下
生疏
有时
清澈
低低
汤药
光泽
教训
后面
悄声
温度
肩
任何人
态
曹琴默
双眸
此物
虚弱
慕容妃
小帝姬
～～
暖阁
镶
喝道
多多
计较
断断
喊
紧张
大方
红色
铺
清晨
当今
事宜
德
凝望
勿
漏
寒意
跟随
安稳
包
昭阳殿
无言
妙
疲倦
冻
惊讶
哄
靠近
祝祷
偶然
秋千
愁
脾气
暗自
指使
弱
淡薄
世事
自我
勾
埋
窗纱
舍得
问安
光滑
泛起
端正
不能
狠心
母女
侧首
佛经
陆昭仪
整
皇叔
摆夷
贞贵嫔
群
圈
等候
答道
发出
花纹
依言
诗书
收敛
把握
嗔道
当差
自从
清香
恳切
芬芳
古怪
笑盈盈
华贵
皇长子
颐宁宫
味
殷勤
认
漫天
议论
急急
追
咯
很多
痛快
束
含糊
唇边
改
手势
推开
破
做主
沉寂
茶盏
雾
冒犯
讨
私心
直接
荣耀
鸳鸯
清脆
怨
冷淡
刀
着急
眸
腹
闲
照料
内室
相似
指甲
折子
夕颜
不再
奔
高贵
清儿
壁
悲凉
深情
索性
凌云峰
禅房
保持
气度
挣
他人
出言
点缀
娇艳
重要
动容
轻微
代
妩媚
剩下
嫉妒
认识
唬
不得
蜿蜒
抛
疏忽
误
不动声色
淳常
美丽
多半
茫然
取笑
分外
行事
浑身
恢复
寒冷
隐忍
一旦
舌头
鲜艳
拦
大大
太子
耳朵
太液池
扎
发丝
苦涩
如常
银
身前
愉悦
汹涌
初道
含羞
焚
绯红
树叶
傻
奇怪
低道
白苓
置
镇定
春光
饮食
敲
认为
两侧
建
轻松
记忆
欣贵嫔
好像
盅
呕
赠
清明
凄楚
下意识
明珠
算计
安容华
驸马
胡德仪
采苹
帝子
偷
至少
礼数
艳
殿内
门口
站立
珠
一口气
烛光
玉娆
京城
再三
五月
软弱
火
刺绣
棵
近日
院子
投
膝下
世上
安分
对付
防
好处
拾
桩
听听
末
护甲
旧
轻柔
露水
杜鹃
下手
举
妆台
维持
明知
花样
压低
清秀
整齐
攥
撒
如若
迭
妥当
适才
和睦
揣测
角
变色
戏
深夜
招手
必要
抱怨
昔年
宜芙馆
团扇
贵重
周
笑嘻嘻
歌舞
聪慧
新人
嗅
每每
亲生
愕然
中秋
礼服
大喜
这边
托付
唇
惊动
簪子
银子
黄昏
赤金
挥手
滑落
立时
卑微
礼物
今年
势
感情
克制
处处
簪
背影
天地
宫殿
移
回答
磕头
旨
虚
只顾
适合
一品
哎
窗
捡
裹
忽地
乃
下巴
习惯
钻
好端端
过头
掌心
伸出
调
宫外
左
恶心
分毫
放过
锦绣
方向
琴
思
弧度
并且
手段
只管
环顾
温
膳房
腻
甄婕妤
妻子
所谓
妻
如云
找到
曰
人母
匣子
彼时
持
母子
碧笑
孤
滟常
未央宫
卫临
串珠
岚若
八月
大好
裙
长相
等待
闲闲
掌
排
帝后
晃
疼惜
要是
选侍
姿势
消
罪名
脉
甄府
殿宇
正殿
忠心
脑袋
光影
盘
脚步声
荣宠
惊吓
整日
足以
宝鹃
硬
寒
政事
顺
转瞬
值得
梨宫
湖水
落地
乌黑
拈
气道
触动
袅袅
枉
厉声
行走
看出
乍然
预备
暖和
凤体
醋
怨恨
揽
炖
四处
花穗
尖锐
剥
偏殿
咳
做到
舀
肩头
无妨
一并
卧
酸涩
枝头
淑
全部
那年
恨意
益发
失言
垂泪
大殿
轻盈
唔
得体
掀起
一日
皇
室
三品
疼爱
珍重
朱
生分
微有
仪仗
底
得知
现下
康禄海
传旨
后妃
权
剩
沐浴
占
繁复
名位
一下子
始终
扔
最近
通红
西南
情不自禁
笛声
安宁
音
衣裙
余娘子
期盼
忧心
分量
舒展
驻
凝滞
缠
属
急切
塞
猛地
忌讳
凝
恕
泣道
娇嫩
麻烦
谢皇
清静
嗤
较
民间
情景
月亮
睨
掠过
捱
长发
扭
地面
擦拭
清白
回避
急促
蛇
深沉
跌
暗中
子女
也罢了
从容
证据
不以为意
斯
缓和
透过
行宫
突兀
船
天天
'
绝望
失子
也罢
祺贵嫔
归远
堇
额
小宫
发抖
清丽
上面
完毕
作响
大小
名分
加上
沉声
拭泪
教导
封礼
拔
鬓发
叶子
压抑
更何况
夹杂
谦卑
饭
奇道
信任
飞快
诸位
一带
寸
细碎
恬贵人
冷清
利用
操心
擅长
来不
永
会子
挡
恭顺
称呼
晌
那位
套
晒
欢快
怜爱
闺阁
手绢
流露
免得
胸前
乏
夏天
胆子
责怪
书房
真切
冷眼
尝尝
温然
亏
四月
拟
尚且
血腥
动作
应付
凄厉
自尽
延禧宫
一个个
摇摇头
刘畚
吸引
匆忙
臣弟
李长道
扇子
面庞
茯苓
莫非
抢
到时
一两
精巧
坦然
贺妃
宿
刻
无端
搜
凄然
长姊
经文
追封
二品
姬
臭
空翠堂
雪魄
下降
叩头
依依
父
躬身
衣角
瞥
沈氏
温顺
悲
眼睁睁
年幼
心酸
啜泣
森冷
枝叶
而言
珊瑚
颔
隆重
针
决
反应
盼望
获
金银
眉庄笑
应当
右手
显赫
梁才人
调理
咬牙
冬天
这宫
安好
唤道
心愿
平阳
舒贵妃
世人
激荡
小时候
爱情
精心
花香
不由自主
矣
慌乱
低语
哭声
面对
垂怜
湖
六弟
万万
恩典
羡慕
繁华
另外
起伏
低首
汗珠
娓娓
吞
切
屑
槿汐笑
要求
来不及
滋味
一朝
悄然
眉道
试
冤枉
蹊跷
掰
足够
分忧
处理
谈
体谅
初见
执意
小腹
横
碰
尽心
何以
香炉
无用
色泽
名贵
怅然
作为
绽放
误会
清净
吃力
眠
柔
忙笑
险些
淳嫔
允
欢宜
潮湿
情爱
狠辣
佛门
传ⅳ
下期
昌嫔
安栖观
――
翠微宫
桔梗
擔心
鹂妃
云喜
非常
皇宫
幸福
自小
路上
案
已然
列
琉璃
莞贵人
下午
午睡
斟
出声
窗前
夜风
睡觉
三十
地下
史美人
懒懒
左手
有关
眼睑
惋惜
辞
御
迟早
惦记
主持
明月
叩
郁郁
召幸
有时候
二月
笑声
乍
接近
乐
芭蕉
心神
架
除夕
半日
湿润
晶莹
失仪
弯
凑
风雨
果子
曲子
弟弟
远离
存心
求皇
莞嫔
男女
个个
长裙
嫌弃
指尖
蔓延
加以
袖口
和尚
三日
抖
数十
迟迟
相伴
杀机
趁
抑制
一半
通明殿
感伤
倾
此处
薰殿
全然
兄弟
咽
遇到
别处
各色
善
忧
做出
怒道
若非
沈常
讪讪
冷寂
昭阳
再见
安美人
桐花台
儿女
晓
做成
念头
想念
缘分
顺利
写字
复位
你好
快乐
无知
麻木
兼
匕首
玉壶
徐婕
昭媛
小帝子
永寿宫
霍都
蒙迦
碧玉
决定
原谅
衣料
装作
巴
零星
当下
钱
傍晚
妨事
担
绕
宫室
莹心堂
巨大
厚
西暖阁
机灵
热热
绣花
相处
位子
嵌
逢
感染
调养
人们
面子
简直
纵
太阳
踢
粉色
仿若
直直
季节
艳丽
动人
鞋
流转
几日
补
急道
黄规全
御膳房
煮
可怕
冷冷
慢
重视
屈
缩
兴奋
接受
爱慕
药物
奏折
朦胧
服用
石
一行
诞下
相互
臂
每月
扬起
失声
细看
当心
滚滚
炎热
手掌
手腕
产
混
诸妃
耽搁
寒气
周岁
仪制
宝石
艰难
封妃
辗转
深意
香味
纠缠
失礼
复杂
爱惜
光线
婚事
恬
李长忙
同样
霜
无梁殿
岭南
月子
废妃
命浣
暂
走过
姿色
浇
眉目
千金
搀
转而
安陵
一齐
十八
以致
将要
芙蓉
绞
劝慰
掀开
遥遥
必须
分寸
召
衣物
假意
九月
静静地
走路
中意
设
心绪
侍皇
捋
低下
拘
母仪
妃位
德妃
丈
废
面面相觑
中用
济
尊卑
精
叠
水仙
涨
感念
不许
手炉
流泪
响起
玉厄
姓
那天
歌唱
载
眼波
星
惊恐
绵软
好歹
略略
照耀
草木
兀自
恍然
圆润
径直
满足
上心
坚硬
安抚
身形
漫漫
薄薄
悦
瓜果
掩映
大意
周围
灭
怖
蓝
词
亲口
继而
不以为然
十足
此言
语调
报仇
甘心
箭
葡萄
趁着
战事
瓶
呈
心甘情愿
胖
睡梦
春水
眸光
情绪
晴
温软
无情
震惊
惊异
忧伤
喉头
悲伤
青
国事
张扬
凌
冷然
拥抱
絮
明显
答允
肉
埋怨
落胎
致宁
圣宠
山路
河水
整夜
惠贵
存菊殿
滇南
厦子
］
小福子
全子
朱雀宫
专心
撂
素净
白色
噤声
眼眶
入选
不怕
有点
固然
好多
灯
参见
中间
璀璨
疲惫
身姿
礼仪
变化
试探
蜡烛
打听
大礼
日渐
棠梨
海
肃然
思虑
草药
淡淡地
渗出
请脉
屏风
斋
大臣
仰望
避暑
上下
大气
凛
做事
菊
马上
盒
窘迫
制成
梳洗
光景
眼看
放开
欣赏
生怕
漫
遣
挪
暖意
料子
碧绿
碍
散发
气氛
窗子
头疼
本事
小像
满天
亲王
伴
禀告
马
熏
浑
裙裾
努力
飘
价
赖
光华
掷
人间
祥
曼声
拍手
珠翠
形状
回想
茫茫
省
好日子
期待
荣
同心
消失
诊治
沉溺
时日
闭目
拜见
蒙
静谧
身量
一大早
回道
逼视
锐利
颊
携手
回话
伏侍
着意
尖叫
相识
旧事
自称
耳闻
应声
鲜血
无可奈何
专注
不必
六月
红晕
经历
掏
江穆炀
故而
眸子
亲厚
少年
意味深长
说笑
微眯
小王
飞扬
明丽
差点
心性
睫毛
芍药
奢华
妇人
不曾
漠然
打扰
状
泪意
深重
一刹那
手足
眼光
礼部
披香殿
医治
倾倒
七夕
梓宫
内殿
认得
爬
头脑
决绝
说说
妹子
面时
福嫔
［
陈氏
绿色
滚烫
势力
略微
照应
显然
不置可否
妹
周朝
庄严
真实
读书
垂首
脱口而出
后悔
矜持
正式
迷蒙
睡意
步步
欢心
四妃
伤怀
净
人影
转念
夜晚
耀目
高大
院
琐事
亲切
膳
禀报
啐
顾忌
惩罚
鲜红
秋风
散心
日前
推辞
静养
争斗
烦
太阳穴
困
新年
留神
有趣
呵呵
燃烧
一心人
乃是
头道
便宜
小内
凛冽
笑语
懒怠
漾
举起
附近
碧见
咯咯
视线
以免
桌子
撒娇
下面
红烛
算什
翻身
升
伞
临
铜镜
翅膀
聚
春色
镜子
沁
褪
锦
半夜
神态
得以
景
微动
交代
踌躇
怜悯
红枣
迷离
唇齿间
迷茫
闯
玄凌点
粥
生死
药材
解释
作势
镯子
雪亮
何须
奏章
相干
堵
安置
大怒
出事
放松
安定
穿过
个人
进贡
维护
最初
惟有
婴儿
专
惊鸿
浅淡
饮酒
形容
哪里
飞舞
惟
散落
寒鸦
妤
回忆
蓦地
至此
金安
冷漠
织
狸猫
木薯粉
消瘦
腹部
太后宫
以此
爱怜
佛珠
灼热
溢
以及
明黄色
改变
兄嫂
惘然
槿
痴心
乳娘
沈婕妤
恬淡
佛衣
仿似
蕴蓉
傅如吟
天象
爲
明悟
絮絮
安比槐
圣驾
赞
十七
气势
过于
引起
殿门
着手
死命
黑暗
抄
每天
早起
提及
登
话题
柔弱
交好
有别
崔槿汐
老实
雅致
寂寥
亲热
其他人
悉心
晌午
通报
缎子
明瑟
细腻
三妃
万分
伤痛
理由
爽快
煎
虎
养病
抗衡
异样
漫步
尽心尽力
满心
坚持
斗篷
挥
大胆
殷红
神仙
化
安康
更是
狐疑
夜宴
惊醒
带走
风头
颜面
鹅
挨
听皇
陌生
好久
相比
享受
圆
婉声
嘴笑
试试
捻
隐
顺着
火苗
距离
膝行
功
宽
祈求
念念不忘
流言
整理
告
忌惮
早朝
亲密
惊惶
无声无息
无边
尽头
显出
羞涩
喜不自胜
我见
康健
利索
留宿
按捺不住
内堂
折磨
惭愧
忙道
死地
折腾
锦宫
侧身
假
贱
阴冷
小菜
扑哧
下毒
忌
平行宫
避开
波澜
这时
哭闹
正中
襁褓
驻足
眯
凝眸
佳人
晦暗
忍心
忧愁
从小
面孔
冷静
图
娇俏
譬如
倔强
步摇
嚼
奏
端详
犀利
异议
到处
今时
收起
舒畅
覆盖
蜀中
软语
贺礼
眉眼
光彩
十七八
甫
盈
骨肉
生养
爱护
功劳
胎动
拼
盈然
平息
咬唇
此次
祥贵人
药粉
山顶
萧闲馆
辉山
四张机
危月燕
沈淑媛
慈宁宫
時候
當初
芷儿
陈太医
霍
院落
缀
满满
瓣
羞辱
贤德
德行
十数
宝座
遮住
减
针线
赞道
低垂
无论是
劳累
恭恭敬敬
胡乱
呼
碧服
打扫
扶持
俯
止住
之内
事端
瞟
萧索
注定
此话
前程
手下
着什
先前
娇
特特
潮
特地
厚重
屋
周到
青丝
资历
诞育
静心
怀疑
笨
近身
受惊
态度
下场
晚间
同时
受宠
大红
笼
各人
亲眼
积雪
红梅
星光
长叹
叫什
扬声
输
钟爱
噩梦
承宠
凤鸾
尤
荣华
惊道
废黜
半晌方
景致
玉兰
挤
微觉
江南
用膳
蓬勃
顽皮
催
牙
神思
定下
一饮而尽
蜂蜜
背心
短
下雨
当作
琴声
端坐
人物
从没
痊愈
负手
颈
踏足
溜
微露
进入
表面
一点一点
璎珞
惶然
随侍
无穷无尽
福泽
兜头
人世
故人
稳重
不如
隐秘
遮
妨
利
催促
注视
日头
宫墙
死罪
实话
旧情
入怀
整整
积
追究
疏离
喘息
梦魇
宁可
捂住
体恤
撇
释然
动气
此时此刻
此举
水中
唯
殷殷
快要
动心
失笑
这次
梅子
筹谋
行动
之一
哂
汗水
百年
阵阵
纹
合奏
姿
珠玉
喃
近乎
尽量
珠子
按住
椅上
胎气
脉脉
打理
备受
线
甘甜
粲然
十月
偷懒
盛放
恐惧
金色
结束
安妹妹
倍
提到
绝对
压制
候
昀昭殿
帕子
谢谢
流放
肺
坠子
后道
贺喜
傻子
莹心殿
此人
舒痕
割
碧桃
哀哀
任性
全身
痛哭
颓然
我什
定定
眉儿
管氏
祺贵人
开眼
山风
晋康翁主
佛祖
和睦帝姬
做梦
李长笑
央宫
滟贵人
贞贵
番外
甘霖庵
大中小
庆福
小僧
男儿
太监
绵延
府
出众
害羞
放在眼里
嗓音
尺
默默不语
深刻
门前
搀扶
丝帕
宠溺
考虑
以下
兄妹
难产
未能
摄政王
想见
主动
陡
柔婉
烦乱
直视
可靠
轿
西
约
紫檀
侍立
最高
身道
指望
挑起
起什
远在
训诫
去处
字字
隐藏
责罚
敌
旧日
丽
懒得
树木
通明
二十五
围
玄济
反对
猛然
雪花
鬼
不错
失落
稀罕
光洁
燃
车夫
细小
落花
该怎
打动
白日
辰光
成日
拧
头晕
端然
好笑
朱道
学会
鼻
越过
冲撞
差事
不见
痒
款款
多谢皇
反正
小事
选择
流淌
寂寂
血色
畔
甜蜜
衣带
凤凰
英明
奇异
奢望
清风
甜香
深厚
弃
毫无
眷顾
宛如
同情
溅
耐烦
这时候
大碍
洇
抽泣
得力
下次
避嫌
昏迷
吵
小人
再次
承认
灌
饱
珠花
融
金线
嘶哑
安睡
车辇
回报
锁
漫不经心
京都
佳
陆续
跋扈
做人
翻月湖
曲折
入口
陪嫁
梳理
柄
多心
幽
比拟
形
有功
烟雨
闷热
情理之中
尊重
弟
眼熟
在座
一二
含情
诗词
宛若
吟
号
草
顾念
舟
姜忠敏
手艺
溢出
落魄
刹那
黑夜
藕
分开
热烈
波
小孩子
乖巧
笼罩
闪耀
无须
严重
问题
啼
陡然
请求
草草
饱满
妥帖
粉红
恬静
功臣
温情
落寞
书案
秘密
镂月
开云馆
硕大
前头
爽朗
江山
正月
焦灼
知情
受伤
罪过
砍
幸亏
祸
屏息
临盆
养育
幽深
老人
起初
阴沉
终日
安小媛
受苦
类
欲言又止
回府
平定
孝心
相像
被褥
欢欣
祺
何人
此生
便道
驯兽
甄衍
冲月
月儿
双生子
司仪
淑媛
那儿
漌汐
方丈
飞过
每个
意义
姿容
雍容
轻蔑
热气
的确
垂手
嗡嗡
闺名
应对
迎接
远远地
登时
宁愿
向前
阻止
商量
拘束
眉目间
初次
好吃
守卫
依例
娴熟
中宫
传说
称为
忙碌
争执
无论如何
落叶
提点
险
秋日
暗红
美景
示
修长
君恩
盒子
畅安宫
目
将军
和气
忿
传闻
失态
危险
专宠
大为
畏惧
好转
仗
廊
浓黑
树枝
赏玩
红花
怪罪
清浅
清冽
白头
青色
只求
原因
霎时
摩挲
春恩车
合宫
红颜
例
问问
翠
青青
举目
高高
瞥见
停留
窗纸
难看
低微
大雨
牵念
风景
张开
情思
叫做
往常
请温
鱼
赔笑
呛
此后
焚香
水波
毫
阴翳
殿前
鸽子
换上
遥远
明黄
期望
操劳
一角
发间
长衣
盛宠
依礼
见怪
凉薄
击
微风
轻轻抚
凌乱
覆
墨
思忖
戍守
床头
昏睡
泛
招惹
无关
倦怠
银针
若无其事
盖子
浓郁
窗棂
唉
哑然失笑
砸
诬陷
为此
容忍
肆意
散乱
事后
斥道
凡
棋子
天边
清雅
权力
生长
一线
二十三
鞋子
淑和
男
摔
项圈
满月
吟诵
歌喉
举眸
水晶
六王
宽恕
停下
河
暑气
眉梢
身世
拨开
素白
蘸
颤声
指头
身为
顾虑
安危
言官
素锦
风姿
洁净
浮云
蝉鸣
雕花
柔顺
举行
性情
对面
昭宪
三千
月宾
叹气
幸而
肚兜
告知
轻缓
笑靥
装束
心机
礼遇
蒙昧
悲愤
流水
杜若
斥责
娘亲
烟雾
轻快
合适
话头
得出
黯
欺负
白莲
悲悯
谋
芳嫔
鹅卵石
脑子
死死
思绪
兵部
轻举妄动
感受
嗔
乔采女
恻然
襄
襄贵
安芬仪
红尘
难堪
佛寺
柴火
雕
百姓
合欢花
张机
五石散
庵堂
祺婕
什麽
解毒
空旷
裁制
心力
情谊
请罪
翠玉
荷包
秀丽
温文
荡漾
灿然
内监宫
宣旨
啪
获得
郑重其事
举袖
诚恳
泣
问候
圣眷
体己
场面
长子
寥落
袖中
脑海
梧桐
心生
毁
繁盛
接驾
说道
后堂
稳妥
起床
讨好
人手
密密
鸟
贤
买
蠢
怔住
计
感到
严惩
帮忙
医术
治疗
承恩
说实话
慎刑司
事儿
失势
俏皮
焉
不知不觉
兴
嚷嚷
取暖
吱
来——
珠钗
浓浓
出入
惊觉
玩儿
跃
奉承
不免
烦心
笑道
举杯
波光
这日
薰
微微笑
杏子
朗声
丝丝
紫色
小字
道喜
敛
湖面
刺心
附
白皙
放出
静静看
角落
近旁
面红耳赤
着想
非议
碧色
嫔位
避世
隆宠
震动
点燃
它们
查出
夫婿
教诲
狗
发落
效力
传话
蝶
宽大
赞许
朝臣
荷叶
机缘
碎发
沉醉
辇
渐次
明光
耳畔
软枕
难保
小巧
搓
急躁
眉眼间
东室
虎视眈眈
弦
雨露
琴弦
两三
展开
恍若
我方
小施
虑
人才
愧疚
粘
朝夕
时机
松开
平常
皮肉
单纯
呦
外人
一言不发
发酸
伤害
殿阁
迹象
败
暮色
缭绕
满头
诡异
混乱
自由
二十一
扳倒
扳
顾及
挣脱
暑热
周旋
花木
羽毛
皇室
表明
君子
隐瞒
慨叹
血红
歉然
裙子
手忙脚乱
关爱
阴
介意
贺氏
丈夫
微凉
孱弱
琵琶
填
梅妃
光辉
遗憾
诵
之际
紫
烙
宁和
梳子
画眉
逶迤
想象
奇
怒
探
不可
俸禄
耀眼
米
畏罪
茶盅
何止
床榻
触觉
蕴
叶
花枝
眼帘
息
直至
炭火
凄微
沉浸
食物
亡
地道
纵容
仍然
如花
早产
偏心
皎洁
嫌隙
宝贝
嫌疑
愤怒
劳烦
含蓄
天真
大抵
辈子
刺耳
雾气
化作
书信
阁
应有
羽
包裹
无趣
死去
脉象
轻轻笑
厌倦
琥珀
乔氏
木然
昨儿
甘
悲痛
男胎
汝南王
呼唤
下一动
碰上
知己
漂亮
分辩
空洞
不安
想什
亲昵
劳作
手笑
蓝色
灼灼
沉郁
侍疾
乔采
瑞贵人
哀痛
蔷薇
安乐
死讯
骗
靳娘
静岸
寺
卜
佛像
家人
御风
月饼
侧妃
黄芩
竹茹
祺婕妤
投毒
玄凌蹙
立储
稳婆
晴好
据说
命运
约束
宫装
大婚
祖母
不知如何
轻视
意料
落入
十三
恭喜
侍婢
锦缎
灯笼
小心谨慎
慈爱
心腹
宁
好人
不妥
感激不尽
一生一世
批
依照
礼节
大概
椒房
貌
活泼
七八
人事
用力点
无益
袍子
攀
泪珠
脸道
息怒
踱
心急
步子
颀长
几十
碧蓝
花园
饮绿轩
钦仁
慵懒
专门
懿旨
起居
周宁海
聊
扰
恼
安选侍
拨弄
玉色
窘
放肆
意图
遥望
重叠
羽翼
最为
扑通
不便
东
老远
碧端
不至于
药汁
飘落
记性
休养
热水
夜深
银灰色
鞋袜
着实
幼子
迷迷糊糊
正经
忆
偏僻
搅
劳动
掖
下令
逼迫
碧水
池
阴影
迎风
洞
青翠
别致
戳
诗经
斑驳
可怎
撇开
婢
前面
玩意
柔情
失神
嚣张
邀
盛装
花蕊
俯首
袍角
瑟瑟
社稷
本能
宫苑
全都
又惊又喜
打趣
拍拍
以往
适时
蹲
提防
意气
警醒
大多
度
开放
帷幕
无处
自持
今夜
窒息
下颌
记挂
干脆
恭贺
前车之鉴
赌气
早上
锦衣
对视
冷冷一
吕后
沿着
鲛绡
薄命
泠然
错过
壶
顺势
众妃
探视
精光
阻拦
据
无事
演
下药
精细
工夫
刺痛
嚷
夕阳
蒙胧
使得
莞尔
俯身
迷惑
允许
贵妃榻
惊慌
本分
下载
僵硬
真相
身心
中毒
罪臣
忍俊不禁
变故
照例
紧握
自保
过错
居然
楚楚可怜
局
逊
清瘦
善解人意
尘土
观赏
发凉
浅薄
灰心
妆容
假山
助兴
翻阅
糖
命妇
席
眼力
何事
反问
游
部分
魂
苦心
才情
眼风
中午
描
劝解
想法
气性
区区
针脚
鹿
余地
轰然
自嘲
剧烈
汉
挺
金缕衣
激动
四下
柔美
无声无息地
回廊
行册
前次
气质
昏暗
症状
何其
惊愕
本该
看顾
无言以对
恭喜皇
微弱
药丸
眷恋
防备
知怎
怆然
食盒
凋零
大夫
圣意
嫁人
值
下棋
抚摩
掩唇
环绕
人选
名单
丁香
听话
自问
气恼
因着
认定
晕
伤痕
疑问
开解
妆
太庙
平淡
成婚
照亮
可亲
贵子
眼皮
公道
飘零
莲心
要害
暴雨
阔大
回身
敷衍
表妹
残忍
一心一意
自请
泡
经意
自私
明净
狐媚
告发
脏
向着
尘埃
孤独
过目
江州
仿
碧忙
缥缈峰
甘露峰
筷子
泠泠
婉约
妃笑
肺痨
殉
未尝
周容华
徐氏
沒
為什麼
小姨
敬德
皇淑
储元宫
婉愔笑
紫嫣
晴朗
声响
震怒
成功
今朝
愚钝
寥寥
饰
侍郎
侧目
祥和
资质
泪如雨下
孝顺
冰糖
凡事
关注
暗算
造化
游廊
奉旨
赐号
情况
重大
插手
泪流满面
成什
甄珩
四十
定神
保证
心怀
翩然
悄无声息
辗转反侧
互相
上午
西府
院中
朱浣碧
上头
布置
主仆
尽心竭力
尖
心知
库房
招摇
喜庆
贸然
簪钗
宝
仅次于
二妃
和蔼
哭诉
疑虑
澹澹
保留
观望
获罪
敛容
膏药
枕头
雪中送炭
忧色
景色
孔雀
服气
织锦
耳光
外出
欢宴
诚心
玄宗
严厉
蓄意
采
濡湿
下雪
启禀
前往
偌大
惊扰
上好
倒影
置身
逗留
树上
灵动
芳草
只身
箫声
轻轻唤
一阵阵
晨光
一道
夜间
良人
樱桃
一会子
旧时
唱歌
伤神
起先
哗哗
淋
裙角
弹奏
有所思
疏疏
夜夜
松松
扭曲
涔涔
唯独
挑选
有事
头痛
苦苦
衰
波澜不惊
激起
明朗
嗫嚅
记住
监道
言重
挖
倏忽
滚热
诸多
绷
抚上
新月
质地
御前
嗣
转脸
涟漪
挂念
丰腴
反手
劝说
起子
心气
芳香
蓦然
优雅
慢里斯条
女眷
沙沙
细雨
政务
静静听
疏远
悠然
随身
弯腰
僵
千鲤池
参汤
窜
宽慰
打草惊蛇
撩
为人
毒害
务必
嫣红
心智
贼
做声
寒心
十九
醒神
帘外
灰尘
绘
贱人
猛
绚烂
笔直
升起
鎏金
心计
解闷
赶到
凤仪
挂心
转向
憋
协理六宫
脸面
品味
窃窃私语
陌
开门
风轮
担当
射
竹帘
成就
相遇
真情
沉着
玉润堂
算算
平坦
福薄
妆奁
当面
歉意
月信
姊妹
彤史
光晕
并肩
银耳
养胎
官员
玲珑
夫妇
征战
贺
濡
凉爽
其时
赤足
青花
三五
故皇
中央
仓促
莹莹
郁结
法
唐代
烦躁
西瓜
解开
湘妃
山黛
调皮
华美
姣
职责
凄惶
辩解
一怒之下
榴花
甄门
决断
了——
正当
好容易
谦和
默契
君心
彻查
长长地
武帝
特
明鉴
保姆
七月
一身
安全
略带
子夜歌
囚禁
不假思索
分辨
牵扯
敏感
内外
孤苦
珍贵
一朵朵
协助
臣子
淡定
忙忙
室内
设计
胸腔
广袖
朵朵
双唇
桂子
蜀锦
浓重
十二月
晶
瓶子
烟花
踏实
皱纹
嘟
随时
链子
浑然
出世
差错
是什
松弛
妻儿
挑动
进言
抚育
昏
庙
出血
哀凉
血脉
刀锋
凄苦
正午
锋利
离别
苍茫
哀戚
死心
心有灵犀
回应
表姐
戒
喉咙
见见
兵权
测
回绝
开国
职
忧虑
冲静
年少
散步
涌动
辛劳
自当
赐名
涌出
意识
融融
放火
愁绪
回棠
冤屈
不来了
裂开
梦境
产后
佛法
山里
嵯峨峰
好心
上京
长河
碧姑娘
山间
酒酿
顾姑娘
景春殿
叶澜依
吕昭容
仪殿
红叶
凤台
金树
锦儿
瑞容华
长宁宫
脉案
马车
层层
小气
煞
届
自知
衣饰
叮咛
夏
名声
散开
寒微
笑言
穿戴
增
新晋
众多
云纹
甚少
相视
拜倒
锋芒
鼻尖
按照
云意殿
恭送
晚霞
枕
俗气
历代
起疑
丫鬟
打赏
轩
满面
严谨
如今宫
幼时
出头
溪水
转告
制
一对
娇小
询问
监宫
胜过
衣袍
迎面
木雕
首领
精明
神采
折杀
料理
糕点
劳公公
华
康禄
错处
装扮
香风
嫣然一笑
闲聊
敦厚
冲动
举动
愚蠢
出手
频频
传出
清闲
管教
明晃晃
昏昏
红润
怠慢
色彩
精妙
温太
疾
显眼
厚实
皮
雪地
清朗
痴心妄想
漫长
松散
岐山
王玄济
隆庆
聪颖
快活
独立
迁
时气
炭盆
三十六
纤细
闻言
哇
见状
妙音娘子
恼怒
言行
检点
威胁
具
描绘
鲜花
潭
柳絮
轻轻地
吹奏
丑
早晨
凉凉
满目
胡言乱语
杂
体面
咱
月华
页
兑
无聊
安小主
吃食
瞅
这儿
年龄
好听
强笑
异道
山之高
记录
三五日
寄
恭
怦怦
惊呼
万岁
割舍
厌弃
力量
家族
捉
喜气
面圣
肺腑
盛年
浓烈
脖颈
贪
浣碧笑
累累
青玉
触
宫灯
当着
控制
新婚
披衣
凝结
若有所思
诵经
安神
侍奉皇
宽心
敬事房
春风得意
凉气
碰到
以上
颤动
喉
尊崇
么来了
退开
膝上
为首
江太医
收回
转圜
杀人
情势
勺
咒
诅咒
困倦
及时
阴毒
自责
察看
晚风
传膳
目送
抚平
肩舆
响亮
尘灰
血丝
谋害
追问
头皮
窗户
昏黄
冷冽
游离
无计可施
咦
声道
疾步
铁青
微末
坏事
影响
复宠
充耳不闻
至今
宜人
喝茶
挟
棋
人情
闺中
疑
张口结舌
屈辱
度过
黄色
使劲
在于
石榴
筵席
啼哭
着眼
侥幸
供奉
二十六
众矢之的
绸缎
门楣
恰到好处
朱氏
宫规
宴会
灰
青苔
裙幅
风流
心内
曼妙
四散
宣纸
残
回味
者
拦住
油
失意
白天
春睡
咀嚼
胃
榻上
掌灯
至极
湖边
润堂
作出
证明
龙体
满湖
辉煌
颓败
早日
枕边
二十九
眉姐
倏地
烈日
看似
贴心
自有
尽数
交换
树影
润泽
史书
审
之类
墨色
腹道
水面
惊诧
散漫
竭尽全力
问话
焚烧
牵动
映照
每次
徐
寻找
服食
毛病
闱
始
有意无意
打盹
转眸
无恙
薄幸
回眸
错愕
世子
耿耿于怀
心结
孤零零
豆腐
力道
熟稔
表示
呷
初秋
坚毅
清愁
仪门
聪明人
破碎
物事
澎湃
衿缨
澹然
安生
顶多
墙上
暖洋
谈论
犹如
三四
大步
软软
唯恐
边境
幽暗
脱口道
眼底
玄凌叹
医说
琼脂
翠雨
肃穆
懒
一笑了之
莲叶
隆起
日色
屡屡
干燥
热情
强烈
娇媚
愣住
损伤
几许
朕便
鸟雀
患
姊
强行
天涯
初一
冬雪
羽林军
拥有
遽然
大惊失色
抚过
对襟
燥热
攒
恳求
水汽
设宴
缝
上书
玩耍
乌云
骨头
冻疮
法号
慈悲
互
10月
滋补
甄娘子
谨身殿
画像
何物
阿晋
绿野堂
相会
叫声
合欢
秋水
徐燕宜
叶氏
杀手
诏书
昭殿
佩戴
安贵
涵儿
回宮
貴嬪
临子
嫁衣
宋郎君
僧鞋
祭奠
殡宫
吴氏
省亲
沈眉庄
赞叹
标致
无助
英雄
进殿
家世
进退
火焰
空阔
宝相
吏部
甄远道
南北
答话
见眉庄
砰
惨白
柔缓
年长
风灯
悬挂
墨汁
当地
世界
儿
侍驾
圣上
缜密
下人
何故
破涕为笑
娇羞
接旨
服色
同日
外边
象征
举案齐眉
敬重
样样
依依不舍
花笺
火盆
浮现
平安脉
历
植
乘
飞檐
自禁
堂
有效
办事
嘱
受宠若惊
眉宇
寝宫
身畔
饭菜
黄门
随后
古人
卑
殁
酸痛
称赞
关于
完整
宫门外
暧昧
危及
正常
拜访
窝
良媛
争风吃醋
拌
寒风
通透
陵容笑
松柏
喜鹊
栩栩如生
开心
掀
星子
跨
安道
轻巧
加意
花树
园子
丛
尊驾
狂
白费
王玄汾
独独
平阳王
冷水
吉利
运气
粒
阴暗
嘟囔
迤逦
夜半
高歌
美妙
秋天
绢
纳罕
私自
屋里
祥瑞
碧波
明澈
高远
减轻
时刻
惊叫
脸孔
曲调
走开
签
绽
堂外
花蕾
记载
事务
奶奶
么了不得
莹然
蹄子
花儿
抽出
喝酒
疯魔
稀疏
跳跃
过后
掩口
怒极
心念
凭什
爱物
花色
骨子
历练
声息
轻狂
屹立
旖旎
冒昧
亲事
黄规
佩
允公公
迎春
腰身
斜斜
天然
浸
蝉翼
耳语
去向
房门
促
掌事
循例
未知
翅
台阶
地毯
烛台
篇
有力
拥住
懵
嫁娶
斜倚
无望
十四
礼道
俗
执掌
千儿
浓荫
炙手可热
七日
晌方
原来如此
聪敏
机锋
见识
一力
心腹大患
柳枝
神志
句子
古
调子
稀薄
许是
淑仪
虚浮
飘忽
情状
落水
溺
笑脸
放眼
撩开
平稳
四品
一级
难听
清水
神思恍惚
贪睡
五六
前日
加倍
伙
无什
过问
布
光亮
嬉笑
叙
报复
推脱
欺君
微蹙
讶异
发痛
冷道
多次
急于
头风
推托
嫌恶
废后
荒凉
狰狞
小时
激灵灵
卸
摇晃
迅疾
全力
安息
蜷缩
魇
说法
雷雨
这天
踉跄
涉及
朝着
冷眼旁观
除去
吐露
每年
御苑
敬畏
歇歇
四面
雪水
卧病
有加
莽撞
承欢
劫
说到底
庆生
勤
一应
团团
刘太医
正室
夺目
凉快
紫笛
方笑
水珠
一举
云霞
舒缓
毛笔
有幸
敬酒
融化
银匙
心眼
嘴边
晕眩
恍若未闻
跺脚
珠宝
无能
指向
滚落
落井下石
迁怒
明年
主事
犹疑
一晃
琉璃瓦
树荫
干政
烦扰
背脊
猩红
细致
无缘
日影
手边
啜
感触
大家闺秀
肃
闪电
赫然
翩翩
下唇
盯住
怒意
静悄悄
名叫
清逸
卑贱
冰雪聪明
——不
青灯古佛
前尘
见好
委顿
何用
人群
水落石出
反驳
宫门口
蜜合香
涩
蜜合
看管
美艳
夜空
镜中人
陷入
坐坐
一块儿
个什
翻腾
有用
庆
呆呆地
贤惠
噙
入夜
大罪
李修容
含珠
纷争
微红
触感
平复
大局
悲哀
何曾
船桨
萧萧
西施
果
予
可疑
调教
沙场
单衣
由笑
赐予
我宫
冷风
闯进
徘徊
金黄
讥讽
观
类似
妨碍
纠结
无济于事
江穆
伊
干涩
惜
厌烦
乌青
噔
泥土
完婚
荒芜
禀明
复原
凑趣
滋润
大典
霞光
变成
恍然大悟
妆饰
洒脱
正妃
兴起
疏落
万千
柳条
欢天喜地
花落
微薄
破例
诋毁
乐意
母后宫
深邃
缘由
境遇
抽搐
切切
喘
惆怅
小媛
良药
芳仪
秋意
苍凉
潺潺
和煦
斗胆
九嫔
归宿
言辞
心跳
高烧
灭口
倾慕
议事
南王
部
侧殿
舌尖
逛
谜
双生
浓密
分离
比如
安嫔
高耸
不要
坦荡
青春
除非
黎氏
洛氏
真当
福贵人
灰色
烧宫
襄妃
绿梅
先例
碧急
缝制
恰如
川北
跳动
心灰意冷
逐出
知音
睡着
檐
群山
柳叶
雨声
统统
罪妇
女孩子
暮春
国运
河边
恩情深
摆渡
成熟
濯濯
侍妾
抱抱
梳头
雁鸣关
足足
彻底
黄金
中衣
日午
滟
穆贵人
自此
捉摸
临产
产婆
选婿
各式
明天
何意
楼大人
才子
灵素
膳桌
西宛
滚下
小林子
吸口气
秀姝
大丧
汪
大雁
时新
吉日
济州
漆
承担
胡闹
花团锦簇
墙角
耳环
举止
相貌
数百
意态
斑斓
第四
兴趣
本书
识
赞赏
泼
精通
突如其来
毕恭毕敬
桌
吃饭
苍老
漱
立足
君臣
薨逝
照理
位置
明快
荣辱
天青色
六七
命流
短短
路人
园中
纤纤
夜深人静
今生
应景
十几
无暇
粼粼
簇拥
两边
赤色
风露
入秋
两旁
参拜
名下
低眉
青瓷
并蒂
东暖阁
口口声声
印
撤
奉皇
汐
内侍
盛情
耽误
厚密
嗔怪
稳当
心领
顺手
浅红
平身
戒指
过人
权势
挑衅
梁
枉费
反抗
出言不逊
责
静寂
呻吟
煞白
惊惧
夜幕
降临
心事重重
当众
优渥
松快
独居
病榻
其次
徒弟
错怪
身不由己
表
揖
一声儿
简短
利落
夸
会儿
平白
窗花
莲
开花
赴
银白
底色
旋身
偶
疏影
相离
腔子
吓坏
个性
性格
驾崩
陈太妃
微贱
恩旨
级
稻草
痴
呼啸
骄傲
月份
欺
异
双颊
发话
恃宠
抚慰
闭门思过
服药
潋滟
情致
香花
云端
搅动
箫
朗朗
清俊
言道
本王
径自
晃动
空中
聆听
暗纹
深红
柳
海棠花
静静坐
强求
啐道
图样
病愈
举手
东坡
注
天光
谦道
微变
仪元
睦
淅淅沥沥
失常
甩
五十
实实
青草
朕本
看重
油嘴滑舌
大度
皇恩
精美
短暂
充满
毒药
终老
适宜
忿忿
恭祝
浮躁
鲜亮
迎候
瓷碗
茶叶
稳稳
谓
钩
飞燕
可见一斑
汉白玉
一步步
门槛
二十四
纱帷
碰触
镇静
生硬
继
笔墨
二十七
怨言
粗笨
差池
肿
嫔道
啻
多子
帐帘
意料之外
石板
无礼
无虞
冒失
台
看上去
入神
流光
续
恪守
清减
仪态
挑拨
得及
避免
带笑
辽阔
启齿
无穷
美酒
吉
日方
祖制
纷飞
清辉
朕怎
无地自容
食指
紧事
在内
回皇
伫立
溺水
宽厚
宫禁
苏醒
嗤笑
和谐
反握
狠毒
意欲
失足
今生今世
伺机
劲
一如既往
调配
碧扶
转动
神智
愧色
宫里人
迫
穗
怯怯
环视
蜷曲
比较
当晚
党
周折
疤痕
长远
刑
烂
宽容
恶毒
死无葬身之地
北
厚厚
描金
乖乖
44
读者
24
用作
后怕
把手
梦见
盘算
超度
晨昏定省
波折
困顿
体会
甄婉仪
忧心忡忡
恍
激
权宜
剜
完成
质问
眼珠
追查
华妃宫
巴巴
胡话
透露
微带
幸灾乐祸
削
指间
鼻端
嫉恨
春意
二十二
满殿
零落
一流
神清气爽
阕
鲜活
半日方
闷闷
龙裔
兴头
苦恼
可信
操持
丁忧
冰水
7
席间
玩意儿
庆贺
风范
规制
水花
欢乐
唐
幸于
脱离
相提并论
穷
赞誉
赐教
甄婕
肠
楼东赋
过失
封赏
撅
名义
环
低笑
使用
厨子
娘娘宫
慎重
痛心
缓道
荐
鼻翼
二十八
苛待
莲蓬
闲散
丝缎
住处
香甜
纤弱
淑女
同一
节
幸得
火烧眉毛
劳心
谨记
敞亮
镂花
饱读
顺水推舟
设法
寻思
援手
失色
三十一
推心
燕子
电光
虚幻
夹竹桃
透气
缠绕
风情
谢娘
置于
多余
自愿
银线
凋
慌张
常见
生子
马蹄羹
也好
木
加害
巧合
无话可说
蒙蔽
当即
生疼
抑住
知觉
腾
椅子
高髻
耳垂
会心
复命
安然
共同
坚决
加封
气愤
恨恨
日用
忙于
低迷
可置信
语塞
补偿
泛舟
银丝
不绝如缕
手工
不忍
大幸
心直口快
心病
取名
浅金
贪恋
矜缨
夜雨
凝聚
雪景
小袄
磨
一再
拊掌
茜桃
少爷
轻描淡写
风毛
胸中
良娣
而今
恹恹
区别
不大
甜美
早年
爽利
浑圆
碍事
松软
明白人
直言
遮掩
莞贵
横亘
昨天
淘
生性
顾得上
牙齿
纱帐
筛
面粉
织金
祭天
纯粹
肩胛
白发
重华殿
怒火
见外
凤凰于飞
梦想
兴致勃勃
经常
轩窗
属于
液体
劝阻
鹦鹉
挥之不去
初夏
笨拙
在乎
天凉
彻骨
赶回
极处
百日
久远
昏昏沉沉
化解
不得已
瑟居
哀怨
渴望
曾几何时
风骨
冬
经得起
从何说起
鸟儿
元殿
支持
弹琴
琴笛
锦上添花
际遇
哀求
最终
人彘
旁道
李长去
恭喜娘娘
权利
成长
红木
坦诚
谥号
垂下
简约
贤淑
雪梨
昨
官宦
朝堂
支颐
世俗
小尤
贬
庶人
享福
嫁祸
天亮
满怀
珍宝
深切
襄贵嫔
弥补
出殡
请问
遗忘
恭喜娘
首当其冲
零碎
泪眼
那段
悲泣
城府
山上
诊脉
高位
清修
嘘
漫天漫地
免去
毕生
重逢
师太
支离
玫瑰花
主人
恰巧
牛郎织女
破绽
接到
睦帝姬
眷侣
沉痛
幸运
徐妹妹
钦天
拨一拨
叶澜
口味
卜太医
监忙
昭
满宫
知足
出阁
遗命
時
棠梨殿
小胧月
說話
锦盒
山门
闭门不出
私藏
轻轻叹口气
便命
飞花阁
赵公公
祭
赵安
洛明
交出
矫诏
条件
解药
各地
照看
郎君
苏
花钿
耳坠
谨言慎行
紫涨
娥眉
豫
做伴
娇怯
显而易见
茶碗
寻常人
齐齐
琢磨
由心
偷眼
金宝
讲究
女红
默不作声
班
过度
徒
上车
印象
大门
孝
依次
呜呜咽咽
事已至此
柱
晚饭
拳
吓人
多亏
教养
五品
小仪
学习
殆尽
内廷
掌管
待遇
笃定
长成
艰辛
萧郎
以至
羞愧
入睡
角门
水银
灯光
浩浩荡荡
排场
轿子
簇簇
正间
蟠龙
献
缓缓地
午觉
稚气
貌似
命槿
满面笑容
喜滋滋
恭喜小主
悠闲
展颜
点子
交握
梳妆打扮
在场
重用
凤
红宝石
明艳
雍容华贵
常年
子孙
口齿
恩德
辱
动弹
饶命
此情此景
为止
心惊
哟
防不胜防
金子
哭喊
朱姑娘
假装
收藏
大恩
上月
砰砰
尽兴
娇贵
可贵
一百
居室
花草
打圆场
有余
胡说八道
夸奖
白梅
腊梅
浮动
风雪
萦绕
蕊
逆风
解意
摧残
屏住
宝蓝
赶忙
剂
姜汤
笑容满面
万幸
王玄清
厄
深受
倚重
情急
阖宫
顶撞
密
欢笑
静静站
杜牧
骄
生光
柳树
绡
笛
面目
抱病
翠色
幼年
清河王
怔忡
禀
柔柳
栖
鸣叫
呼呼
前后
繁茂
若有若无
信手
丹青
婉
清誉
老是
度日
镇声
刁
东风
可人
红妆
天上
眉间
笑影
清早
股子
堂堂
油然而生
抚琴
心烦
华服
忍住
骄矜
退后
纷乱
愣愣
暗示
十一
暖暖
细微
酸软
亭子
接话
端端
喜道
双臂
顺从
软绵绵
钗环
在宫
害臊
丰厚
贬黜
湮没
存在
伴随
接触
刀光剑影
停止
乐趣
前途
躬
其一
路子
粗陋
调制
碧取
云丝
烟霞
清心
怕什
拥入
错觉
闲坐
雕琢
泉露宫
固
由此
发晕
宽阔
例外
冷意
纹丝
蹑手蹑脚
熄灭
脱口
微蓝
安寝
发急
厚爱
主先
庇佑
难当
二话不说
辩
疾言厉色
掩抑
纳闷
簇
适应
绵
醒悟
手抚
话锋
命数
丝绸
繁忙
蜷
锁骨
翻过
轮廓
龙涎香
圣明
瞥眼
青白
金珠
半路
嫣然
府里
懈怠
护卫
鬼魂
健康
潮红
滋养
缸
尾
药方
加重
子道
药罐
罐
保管
来历
抑
尖利
尸体
缠枝
牡丹花
嗒
毛孔
誓
灯火
嫔妃宫
单
吭
相逼
无时无刻
桌面
今番
杖毙
幽禁
李长进
李长见
仰慕
人命
皇上下
没用
怨气
讨厌
永世
人仰马翻
无迹
65
垂目
杀戮
药力
哗
关上
伸展
反射
亏欠
介
入骨
松懈
好戏
幽闭
三刻
同行
屑道
赧然
斥
见皇
见谅
放手
静夜
无疑
撕破
争夺
栀子花
有空
用人
纯白
回銮
谨小慎微
最佳
惬意
定睛
贯穿
铁
扑面而来
含翠
姻缘
暗藏
玄凌颔
心目
救人
僭越
汁液
闻喜
俏丽
交谈
良久方
稳固
例子
天意
万事
医道
刺眼
座位
嫡母
嫔笑
睇
欣
致歉
艳羡
融洽
江
打翻
垫
相同
扶荔殿
绿叶
慈祥
积年
颓唐
泉
席卷
矜贵
拂袖而去
某
寿
观音
缓步
仰面
纷纷扬扬
笛子
笛音
酒杯
深锁
默然不语
菩萨
仪容
冰雕
玄凌微
瓷瓶
交颈
精工
泥金
效仿
矫情
大量
殊
嬉戏
侍从
追随
臣妾宫
魂牵梦萦
月余
嗳
污秽
脆响
推迟
刺目
元宵
羹
巩固
看守
将近
动怒
不顾
理枝
妙目
挤出
名门
耿文庆
仅仅
付出
指点
敷
落下
绣工
犹带
恋恋不舍
五彩
动摇
一番话
瘦削
发亮
目睹
简洁
下朝
放声
羞赧
惊恸
论语
三十二
猜疑
一笑置之
交织
桐花
负责
庆幸
玉阶
目视
吐奶
思过
开胃
流下
肠胃
不易
惊疑
担保
朕会
烦闷
生冷
在理
香火
三十五
绣品
堕
绣架
揭开
迷糊
传言
骑
新近
绺
花卉
风华
南诏
揣
蓄
本意
冤
脚尖
反笑
粮草
年年
觉察
诏
殿后
一颦一笑
冷气
涔
违抗
喧哗
浮舟
莺
鞋底
作践
幽怨
枯萎
薄情
狭小
呜呜
情怀
心上人
偶遇
盛大
表达
讽刺
牌位
灵位
惨
背叛
幼
秋光
拆
奉命
过年
羽扇
巴山夜雨
食言
流传
少见
毛巾
秋雨
庄生
加入
代替
小儿
甄公子
择定
一贯
薛
珠胎
残雪
也来了
鸭子
猝不及防
悟
隙
损
天命
救治
节骨眼上
哭腔
激愤
不屑
参
乌鸡
情由
井
掉以轻心
绘春
毛躁
镂空
安然无恙
直奔
惊起
四五
嘴儿
大军
临走
面纱
锋刃
等到
笑眯眯
情态
曝晒
自照
金册
纳
春深似海
安胎药
爆发
常人
真意
抑郁
哉
至亲
牢记
怨怼
姹紫嫣红
窗台
拗
忘却
余光
怀胎
象
痛惜
五十一
甄大人
腹痛
陈杂
不会
冲突
自缢
小径
死亡
写什
漓儿
期许
疤
小月
娇滴滴
阴阳
割裂
迫视
干系
私情
戒备
热泪
清泪
愧
不觉
杜恬嫔
此间
情郎
舒心
开怀
萧条
哀愁
自伤
摊
病倒
开阔
过往
登门
细语
深远
避忌
虞
用意
妾侍
栏杆
妃陵
尊号
冷月
晨
汤汁
肮脏
肃杀
躲避
痛恨
不合时宜
胜算
六十
展
暗夜
左侧
自如
舂米
绢帛
宫中人
巨石
由头
悦耳
予泊
宗室
赌
书页
进位
父子
女孩
生儿育女
皇位
冒险
暗沉
六十四
风生
春花
素色
一言一行
好比
葱茏
六十八
桃花流水
仁慈
合心
求见
枇杷
哀婉
—
瞌睡
琐碎
妃道
糖糕
银河
往年
戾气
箱笼
李长带
外间
七十二
毒手
胁迫
智慧
揪
话儿
小手
一颗颗
亲审
肤色
伤势
莞然
申时
熟睡
外裳
15
倦意
圈套
百合
一根根
食用
支撑
遥遥望
宫里出
年岁
绣屏
玉璧
自信
山水
幽道
声声
落饰
十一月
旁笑
洗衣
突突
如实
陷
溪
守护
寺庙
山下
11月
碾
初六
过意
山歌
徐才人
道姑
摆夷人
玄清笑
中原
随从
绽开
抵抗
英气
吟吟
佛手
相悦
歌女
鸳鸯织
唤浣
对方
凝重
磐石
温存
走向
棱
落铁山
寒蛇
善良
扬手
红笺
赶上
九张机
朝朝暮暮
胡蕴蓉
暖轿
哀恸
纯
善罢甘休
附耳
上辇
天监
开恩
傲气
血崩
后薨
白堤
丝豪
溫太医
私通
昨个
液湖
烟雾熏
吴潜
名堂
玄凌命
宅子
宝娟
予湉
刺客
圆慧师
思过轩
整整齐齐
鸦雀无声
说不出口
蚊
插嘴
谢罪
得不偿失
无法无天
考究
另眼相看
诸葛
风韵
知府
常用
九龙
样貌
眼花
和善
过什
违
规规矩矩
流霞
秀
辆
确定
悲苦
谨
荣华富贵
客栈
付
寄居
敏捷
教引
特殊
期间
春及轩
七品
软垫
空闲
谦恭
极为
妇德
继任
节庆
一宫
宫妃嫔
挑剔
相称
长女
断续
沉默不语
石榴花
御医
唐突
留恋
缘
告别
果决
盛世
羽林
错落
大字
厢
苍翠
扫视
临幸
禄海
掌事宫
侍候
稍候
蝙蝠
恭声
康公公
史
漱口
油腻
自顾
高声
晋宫
周宁
笑逐颜开
好意
水粉
位次
遣人
丹凤眼
国色天香
望尘莫及
待见
众位
礼佛
涵养
不卑不亢
怒色
悚然一惊
刑罚
谈笑
出气
凄惨
肌肉
承诺
下什
力不从心
病情
高明
料到
活计
榻前
羞恼
苦役
女声
上夜
热泪盈眶
病势
招呼
畜生
劳
雪夜
严肃
袖
巧手
好受
晶莹剔透
骨髓
埋葬
不见天日
交杂
魂不守舍
茶上
卸妆
不了了之
琳妃
闷闷不乐
怏怏
避宠
初二
捶
蜜饯
新制
一阵子
妙音
腰肢
更为
碧略
暖炉
原委
褫夺
次数
巍峨
水气
笑话儿
天明
海水
去世
先行
索
促狭
握紧
品性
潦倒
划破
金光
口角
恍恍惚惚
蜜
嘿
排揎
姑
指责
长夜
犯困
花瓶
味儿
酥
当真
心心念念
一松
费神
漫声
织成
酸酸
爽
修饰
焦心
春雨
衣着
顽疾
膝盖
雅兴
微含
讥诮
胳膊
老毛病
天恩
发慌
寄澜亭
腻腻
感泣
步行
柔柔
玲玲
脾性
苦尽甘来
斗争
议论纷纷
弄巧成拙
枯叶
应接不暇
闭门谢客
道路
满室
主吩咐
如履薄冰
担待
主要
粗活
药量
振作
素雅
搀住
茶香
松针
竹叶
露珠
如斯
莞卿
枝条
腮
漱漱
遥
茫茫然
纷扰
互视
泉露池
白烟
班婕妤
毕现
袍袖
见长
砖
灵芝
朕说
轻软
沉睡
兴味
除却
炫耀
洗漱
素性
暖气
慎
真真切切
鄙夷
嗦
万死不辞
断然
嫔见
嘴巴
面皮
明争暗斗
莲子
情缘
冬夜
筑
迷
荷
风口
刚毅
一头
顿生
高祖
舒坦
摆弄
红日
橘红
人为
无形
空缺
扬头
不过如此
相敬如宾
风卷
改日
溢于言表
居所
吞吞吐吐
理所当然
倦色
抵挡
歹毒
耐心
忍让
泪道
诬蔑
沉闷
静待
先别
奔波
懊丧
眼皮子
肚
点什
甲
趴
纸条
传递
斜阳
摇摇欲坠
阴谋
白昼
后顾之忧
污
动情
尸身
放宽
繁丽
前方
终生
疯癫
张望
挑唆
发疯
撕
白绫
揣摩
http
h
i
baidu
com
blog
item
a
314e97b6a663eb
90e2
d
html
声明
预览
删除
商业
用途
购买
正版
图书
乖觉
李长躬
用尽
满身
审问
主使
广
法师
陪皇
急匆匆
发麻
棘手
紧咬
作什
懊恼
作孽
极度
牵涉
发颤
扮
微扬
愁容
当夜
东山再起
畅快
用兵
元气
暴露
谋划
倚靠
棋盘
臂膀
参与
饱含
朕心
随行
车马
照面
大异
太平宫
殿里
福分
蓬松
斤
珐琅
品茶
倾心
竭力
蝉
相待
闲谈
信得过
茉莉花
兵
纸张
妻妾
留步
芥蒂
俗话说
岸边
粉白
消暑
极其
渴
倒先
生病
姓名
丧
大体
宴席
身着
梨花白
长眉
笼络
赤金合
清泉
痒痒
扫兴
兜脸
旋
恣意
品尝
丝竹
用说
舞蹈
身段
博得
玄凌若
悠长
诗文
通晓
辈
战功
高华
书籍
文章
缱绻
伤情
耳中
了然于心
蛙鸣
自行
三十三
元
珍视
见礼
启唇
蜜糖
处境
亚
有孕
半边
象牙
朕真
错金
螺子黛
颗颗
语言
弊
手法
时代
各种
茂盛
惊疑不定
贱婢
不明就里
拭额
盘中
不得而知
暂且
青筋
住口
糊涂人
迸
口谕
轻摇
珠饰
伤身
感愧
莫须有
一念
求饶
绣件
掩面
刮目相看
继位
处事
联手
抽噎
炎夏
估摸
径
交错
纨扇
哭笑不得
句句
高低
纤毫
飘逸
身受
雀
看皇
纹理
莹白
疏
直挺挺
诚然
与其
啪啪
纱衣
颤颤
得色
夫
贞
眸中
秀脸
森然
尾随
心血
穿越
照旧
下定决心
毛色
绯色
隆庆帝
喟叹
奢靡
台面
安详
勾勒
体察
衣袂
夕
事发
红肿
悻悻
检查
导致
失德
礼制
触碰
秉公
地板
免礼
雨花阁
粉面
那末
传入
厉色
啾啾
解围
杨柳
金枝玉叶
阴阴
菱角
乾坤
头顶
中秋节
长辈
证实
争气
文武
干干净净
叨扰
丸
统共
意难平
枉然
合身
告捷
日复一日
盐
炒
翻覆
消退
敌人
欢愉
三十七
随和
并立
违背
激灵
揣度
激烈
借机
施然
瞬时
玄凌略
欣然
三十八
我会
尽早
猜测
心切
尊荣
不知所措
跳出
船头
素衣
豁然
珍藏
事实
珍爱
盛夏
平伏
弹压
嫁入
所作所为
昂然
年久
西窗
报答
蓝天
雪光
汗意
应承
玄凌见
承幸
平金
润
一跺脚
鼎盛
倦
述说
拘谨
求之不得
现实
抛弃
淹没
今秋
将士
延年
欢
晚宴
字迹
拖延
及至
锦袍
大喜事
大震
软轿
闪失
终归
初春
发热
四十四
各个
一震
帘幕
躲懒
冷冰冰
折射
对劲
遮蔽
李长一
恸
邪
受损
犹自
胸
格格不入
风过
步履
下首
枕上
熟识
自得
胆小
四十六
毛毛
知趣
工匠
体质
奔跑
确保
凶险
四十七
妄
玉佩
药膏
触目惊心
袅娜
瘦弱
圆钵
花粉
云雾
防范
牛乳
尖尖
淋漓
销金
帐子
良多
碎裂
无碍
笑而不答
帛
晓谕
祭告
尚书
恰恰
一针一线
娇嗔
庭
风雅
眼中钉
坐以待毙
嘲笑
一星半点
凝固
借口
佳话
投缘
绮丽
回转
天潢贵胄
凄凄
风铃
檐间
无忧无虑
小孩
用处
痛悔
允诺
熟络
战
声势
骑马
后人
荼蘼
郁郁寡欢
凌容
素有
祝贺
小住
恩遇
空空
慌慌张张
平实
抬举
幽长
低叹
东方
五十二
渔翁
降生
雷厉风行
自裁
病痛
阴霾
悉数
知罪
座椅
勃然大怒
从头
先生
印记
瓦
保佑
暗红色
母体
认错
腹中之子
欢欢喜喜
鸡
长门
菱歌
姗姗
开宴
影
樱花
惴惴
莫大
讷讷
娇柔
刹那间
豪门
迈
提携
刻薄
精力
长窗
延伸
裁剪
鸣
爱恋
空落落
独有
取乐
满眼
频繁
前殿
深秋
黑色
污蔑
消沉
凛然
安分守己
过节
撑腰
可笑
一口口
局促
底处
些什
手肘
蒸
纤瘦
背对
一般无二
戏文
咎由自取
听从
费力
争取
视为
愁苦
六十一
张汝霖
恭定
遑论
兵士
不来的
凸
小跑
德太妃
悚然
愤恨
稳住
看作
容身
庄
盼头
出落
多时
放到
平素
施脂粉
唯见
梨
煨
甄大
出月
红糖
六十九
逐风
阴郁
审视
采女
得什
七十
霜冷匝
新进
藕粉
镜中
言及
一败涂地
呆呆
七十一
待人
船只
眺望
利箭
虚无
议
下旨
九族
招供
倪氏
练
同僚
七十三
火蔓
火石
后殿
烧伤
嘤嘤
七十四
兰折
百感交集
陪葬
怨毒
干涸
漆黑
抿唇
七十五
独笑
掩盖
线条
御赐
扶住
故衣
心软
汤婆子
亲人
决心
煎熬
萧瑟
唯觉
笺
迸发
灵
哀苦
既然如此
甘愿
解脱
尘世
卢
安安静静
楠木
难处
友
完美
可怜人
兽
胆敢
褶皱
缘何
一径
故交
内衣
众尼
打击
普洱
总之
悲戚
画卷
待情郎
呀——
错事
纯净
靠山
根基
夸赞
日夕
叮咚
滞留
顺便
川蜀
碧点
户
人品
东门
挠头
匪
缟衣綦巾
城
德仪
耳根子
萤火虫
缝隙
表哥
皇嫂
符合
惭
铁锈红
山野
感郎
撒谎
求求
念想
躯
数日
熠熠
舍弃
狐裘
寒光
怏怏不乐
咿
始知
大长
送入
腾沙江
魂魄
资本
撕心裂肺
抚着
大肆
昭告
昭容
氤氲
抑或
钦
老奴
恰
凌迟
中衔
简素
告病
包括
龙胎
红麝串
声张
回柔
崔恭人
扬脸
玄凌揽
糙米
生疑
惠母
着落
孟子
朱熹
报知
二十一年
温裕
抗旨
该死
嬪
沅碧
端敬
处死
除掉
持逸师
经书
把守
长裳
储
庵
赵姑姑
命快
胎象
搞什
眉庄叹
玄凌恨
郡
盅子
节哀
棺椁
合谋
宝椅
黑斑
蒋溪
圆慧
伪造
柔贵人
云彩
毓祥
嫩
充实
结成
地点
留用
都督
劳姐
颠簸
髻边
哐啷
声细
松阳县
县丞
施礼
面见
夏氏
娇弱
萌生
替换
龙颜
孤身一人
没齿难忘
美色
楚楚
佳丽
愚见
柳梢
粗
碰撞
墙壁
绚丽
上方
体态
问什
战战兢兢
远道
悔
抚掌
解其意
绝色
才貌
婢女
阖
品级
承欢膝下
瞻前顾后
讲求
生存
掌上明珠
手背
出路
玢儿
老爷
快雪轩
我行
硬是
缺什
驯服
敬事
正六品
钦此
长日
练习
谁料
新生
朱宜修
国色
宽和
摄政
王一党
主殿
资格
岔
小家子气
轮流
锦衣玉食
知事
饱受
有害
长袍
边关
苦寒
烧毁
着恼
香片
以外
提亲
白首偕老
么也不
触景伤情
暗暗吃惊
至多
房中
机敏
粉身碎骨
嘶鸣
匾额
馥郁
绝妙
内宫
吉庆
心想
宫扇
顺人
康
黑亮
冷冷地
厚待
镇
此外
崔顺人
穿衣
身材
企盼
散碎
糊
培植
夫子
鬟
不够
引人注目
八九
陆陆续续
环佩
紫金
江福海
不可方物
皇长
仙逝
结伴
不由
犯错
板子
筋骨
血肉模糊
昏死
梁氏
大赦
久病
山峦
形势
凋落
忽觉
外衣
相求
明灭
转瞬间
治病
趋炎附势
通过
事件
如日中天
相安无事
份儿
牛
骨碌碌
寂静无声
良心
对流
整治
脸红
银炭
份例
廊下
过得去
骄纵
病色
酸甜
长日无事
植物
谦虚
一模一样
邀请
宫院
无害
园
响声
满园
白雪
梅
蛟龙
靴子
神佛
何妨
陡然一惊
等闲
王玄洵
博陵
朝见
常有
龙
铅云
秋末
监们
辘辘
奉诏
玎玲
侧耳
惊心
高枕无忧
眼珠子
程
有朝一日
惩治
滩
减少
喷
湖蓝
奇花异草
舞姬
晨曦
紫藤
繁密
前人
品箫
潮水
馨香
开头
臻
忆及
通体
匀
苞
杏仁
结局
微皱
红艳
绰约
幽香
滟滟
晦气
黑炭
烟气
插瓶
豆糕
合胃口
哄道
解语
游戏
诉
无故
簪花
指缝
万不得已
吟诗
雨夜
一日不见
名册
床边
诗句
珠光
悦己者
花叶
领会
凑近
对话
披头散发
请皇
传朕
缩手
玫瑰紫
鞋尖
上扬
朕若
约定
紧贴
方式
遵旨
卷入
福一福
少有
蠢蠢欲动
慰道
冲击
好奇心
余更衣
敌意
诱惑
主角
一律
呆滞
珍惜
不懂规矩
僭
一席话
忠厚
会见
用度
人口
药性
上衣
飒飒
与众不同
质
凑巧
梨树
周身
绿头牌
初绽
赶快
半身
轻晃
预料
警觉
稍微
齐刷刷
成帝
宽松
路灯
辛夷
居于
舒适
朱红
葫芦
莲藕
锦被
扭转
唇上
恳然
哧
踪影
鱼贯而入
湃
凤座
恩泽
无缘无故
猴儿
神秘
主请
心安
私
前服
现如今
亢道
百倍
霁
掌嘴
抬一下
前行
求得
口舌
强敌
乌鸦
睫
徐进良
策
披散
轻唤
亭亭
天影
龙涎
肌理
趋奉
希罕
不满
用心良苦
惨淡
族人
截
小雨
待臣
盘根错节
裸露
缩回
硌
怅怅
玄凌待
出尘
金冠
月下
谪仙
要事
徐道
指节
康复
香色
弹花
米珠
昏迷不醒
大祸
威严
忽略
水边
形同
骨
跟皇
唇亡齿寒
益气
迁出
费事
银色
粘腻
门户
煎药
床帐
菜色
审审
说别
老人儿
一字一句
纸包
羞惭
神道
风凉
心胸
膳食
惟愿
那晚
从轻发落
泼辣
毒酒
齐整
超生
声嘶力竭
发愣
主若
敲打
言说
摸索
抓起
呖呖
惊魂未定
均匀
一静
裤子
娘凤驾
放缓
哭道
有理
医怎
狂风
果见
以儆效尤
微显
军
对外
改建
天下太平
亲信
怄
大片
冰块
箭法
老六
贵胄
障面
赔
胶凝
树梢
发烦
音律
此地
炯炯
才华
多疑
怪朕
曹氏
丰润
酸梅
下月
幽叹
纱窗
网
科
江穆伊
劳师动众
座下
嘀咕
了不得
悫
荤腥
离席
津津有味
嘴道
众目睽睽
渺茫
帝位
惊雷
孕妇
敛衣
同乡
尤为
稀奇
圣恩
内阁
心慌
成人
尽快
红人
搞
洁
古代
能力
先后
出色
金锁
将门
大妆
小衣
宫妃
斜睨
啄
李后主
西风
吁
太湖
腰际
客套
全文
怜
酒醉
晶亮
长处
人儿
皮毛
浪
虚名
亲妹
朕倒
齿
注意力
宽广
庭中
花雨
琳琅
教习
尾音
玄凌拉
逐
愁眉
自矜
示弱
梨花带雨
饶有兴味
缕衣
慎德堂
大权
贯入
云淡风轻
杨
下颔
花房
痴怔
凝睇
难忘
上林
倾国
顶上
剑
上浮
色色
熟练
顾盼
材料
无需
责备
娇笑
此语
不寒而栗
昏厥
弥
章太医
吉祥如意
阴凉
下策
忍气吞声
纸片
暴起
顺道
意料之中
有一搭没一搭
轻慢
葳蕤
一面之词
叱责
全心全意
轻手轻脚
死无对证
不了的
好几日
好友
水果
翠儿
喜儿
闹腾
忙谢
隐有
比翼鸟
那日
事先
由衷
卖
默默无闻
尽力而为
善体
铭记
含冤
单独
玉颜
内务
质感
感谢
时至今日
一片片
旁观者清
爱幸
雷声
焦躁
消弭
幻
气结
代表
婕
复道
杜秋娘
吟唱
范
情人
天籁
千头万绪
舒卷
韶华
素手
清洁
提出
安回
楼阁
逗弄
毛
老虎
怒放
雾霭
轻淡
锦帘
朝语
居道
揭穿
堪称
异口同声
判若两人
致意
长伴
益处
佛前
路途
富丽堂皇
马蹄
笑颜
暗道
无毒
掺
补充
心念一动
悲惨
境地
知书达理
牵累
主说
来龙去脉
纠葛
迅即
垂眸
噎
丝绦
刚硬
无子
典范
威仪
交予
陵容忽然
残酷
严加
翠羽
青鸾
操办
技
嘹亮
庞大
荣光
盛势
理应
领命
赏月
心仪
缎袍
顾盼间
宝光
牢笼
裁
粉彩
鲜妍
猜度
风度
描摹
俊俏
倾听
调匀
属意
迫不及待
以便
加深
强撑
劳苦
表现
口风
蒙在鼓里
由道
强颜欢笑
历历
缕缕
清幽
震慑
祖父
风干
刀影
打点
雅
防身
管事
靥
听清
推波助澜
炷
沈
大可不必
回视
提神
白菊
人妇
零
丰盈
心虚
刺鼻
费尽心机
真挚
逼仄
哈
居处
芳杜若
掩袖
惊叹
以己度人
奢侈
奢求
辨
至尊
思慕
口渴
吃苦
泄露
官宦人
后果
生前
亡灵
忍受
奸人
闲庭桂花
横榻
怡然
惩处
触手
拇指
出游
情感
尺寸
寒冬
反悔
汩汩
穿着
念叨
细巧
入冬
博
一言
劳王爷
此景
情趣
轻重
精疲力竭
侧脸
杀敌
福寿
特有
停滞
平添
落定
门第
难事
低沉
配制
额发
美女
红莲
韵致
殿角
清癯
千金之体
强自镇
静微笑
分身
口鼻
放慢
朕要
兴冲冲
交易
踱步
四十五
惊蜂蝶
腻烦
所得
劲儿
花边
帐幔
落胃
效
手笔
涂
自顾自
尖声
杜良媛
被什
牢
一点半点
水红
平平安安
捺
豆
访
珠链
嗽
常服
螺髻
玛瑙
弱不禁风
刚好
调弄
主们
愈合
番邦
四季
沁凉
再者
清露
心平气和
羊脂白玉
波动
窥视
伤疤
种子
效果
健壮
端肃
授
金印
百子
深浅
挽住
子偕老
洒落
袜子
见效
不屑一顾
委婉
众生
贪心
妙龄
惟独
景象
田田
隔阂
笑容满面道
薛氏
烈火烹油
扭股
盹儿
中上
椅
守灵
飘舞
翻涌
憎恶
逝
得志
碧螺
烈火
顾左右而言他
缎裙
清名
喜好
鲜奶
不适
咎
夜凉
低呼
门窗
上天
人人皆知
快意
萌发
吊
咋舌
年事已高
荫荫
凌霄
回神
自言自语
富丽
知名
碧清
滔滔不绝
云鬓
领罚
诵读
通达
乔张
妇
体内
上苍
一见
霸道
再生
玄凌抚
发誓
以泪洗面
欢宜香
相交
安知
门子
苦热
清馨
隐隐约约
低婉
韵味
窈窕
采莲
纤手
慎嫔
骨骼
秦
井水不犯河水
出面
质疑
蜡黄
命苦
站稳
诛
阻挡
庇护
唐太宗
五十六
寸步不离
滑胎
白蒙蒙
莞贵嫔
青石板
五十七
泪落
拍子
佛堂
幽静
积蓄
五十八
拨动
破旧
自杀
整天
诡秘
幕
场景
打入冷宫
栖息
沦落
燕儿
五十九
蝶幸
空荡荡
擦洗
女粉
观看
绝情
桑叶
决意
初入宫
逃离
喜乐
展翅
世态炎凉
投向
大氅
生辉
欲望
掌握
自皇
枝干
取代
千古
无论什
粉
畅
自顾不暇
文臣
文人
沸沸扬扬
流动
最好
宗姬
安妹
谦让
帷帘
缓慢
平心静气
逾
袖手旁观
春秋
自然而然
风趣
苦于
豁然开朗
重情
六十三
孰
干涉
闲暇
元师
悲怆
森森
良善
撕裂
初八
凌驾
拼死
结发
斟酌
光润
孙姑
山楂
上意
见机
一时半刻
小人儿
六十七
糟糟
担当不起
相映
擅自
阻
攻
发呆
旧人
聘
口吻
吃什
蓬蓬
喃喃自语
不足
亲妹妹
瓜子
足道
性儿
讳莫如深
治理
孤清
碧草
古籍
顺心
顺遂
喧嚣
秦始皇
政
三百
包扎
巴巴儿
拉开
亲吻
红红
平汝南
如愿
平礼
足月
锦袄
为由
着火
红光
扬眉
嘿嘿
改口
策马
安葬
按摩
天衣无缝
厌憎
养母
太后处
遮盖
诚挚
30
七十六
抽空
全盘
耻辱
百口莫辩
旧物
铲除
绞痛
些年
错付
许配
盘子
杏树
哥
关照
大毛
忙取
一清二楚
管路
人证
证
坐实
焦渴
玄凌半
怯道
甄少
容许
无能为力
字眼
甘露
平房
洛阳
尼姑
李商隐
悸动
腿脚
音像
空茫
双肩
抵御
霍然
发怔
躲闪
考较
右
突
仇
坚强
亚于
小姑子
柴
上山
粗重
气力
10
复生
中心
欺侮
弦断
杂念
参天
猜想
梵音
盘旋
仓惶
轰地
理智
一片冰心
忐忑不安
背着
16
衔
半刻
婚约
群尼
当道
帮助
更改
宽敞
么也不能
女婴
千言万语
潺涴
划船
不说
22
亲娘
日常
看得出
跺
晋道
球
玉项圈
浸淫
到访
林间
道观
闪亮
敛衽
傻话
掩藏
厮守
呼道
茎
谜底
沛国公
朗声笑
思存
桃红
领口
血液
消减
天寒地冻
架子
路过
不顾一切
碟
竹枝
老头
白娘子
许仙
留住
草地
攀贵德
千金意
城色
栽
夕颜花
放弃
雨天
崎岖
碧玉歌
一层层
璧人
天生
了解
解解
熠熠生辉
流萤
秋凉
济格
大漠
目瞪口呆
赫赫军
完满
紫貂
摩格
赫赫人
热切
写道
合婚
庚帖
永结
羊脂玉
刺青
只道
昌
虚脱
凿
欢阁
沉冤
平安无事
相宜
近年
小兽
大恸
瞒天过海
对食
互为
容光焕发
进香
薄责
做法
雨丝
惠贵嫔
流言蜚语
封使
祈
西沉
云髻
凤头
佛殿
重华
潘妃
枷楠
绿霓
逸
这块
前年
温大
蜜瓜
石子
通常
回礼
文静
杂耍
恭人
银勺子
哈哈大笑
催产
白云
龙种
团绒
书签
高高隆起
严蕊
恩赏
重赏
二皇子
小帝
殿上
眩晕
薨
庵里
抄经
六郎
恐慌
不堪回首
造化弄人
起驾
―
罂粟
這樣子
一个劲儿
莞貴
软榻
浓烟
朕定
速
摸摸
宋怿沣
怨有央
辞婚
信仰
蒋
朱宏彰
轻叹口气
工部
鼓声
典子
瑞容
膏脂
旨命
斑
颁诏
随殉
刘氏
依规矩
论理
版舆
从命
玄凌方
典儿
重伤
朕今儿
降表
娴嫔
排列
云雁
式样
斜簪
除此之外
小家碧玉
凶狠
失手
怜意
大选
吵闹
因小失大
三思
衣装
美意
妄自菲薄
鼓励
眉庄点点
应选
人数
洋洋
引导
尖细
暗笑
栋梁
多姿
龙凤
君主
顾惜
花容月貌
右侧
声如
臣女
缥缈
女训
附和
视若无睹
陶陶然
预先
堆满
垂手侍立
七彩
仆
眷
颁
泫然
疲
硬生生
是非之地
徒然
韬光养晦
满门
于心不忍
熄
当选
陪同
萧姨
正厅
十五日
主宫
饮茶
房间
别院
一概
卒
睹
朝夕相处
皇权
天资
愉快
涂抹
送行
信笺
银簪子
碧送
一干二净
细声
一般见识
仓皇
送客
体己话
一草一木
信步
丫
加快
陡地
黄叶
落索
哭泣声
情愫
以至于
街道
大作
左膀右臂
泓
喜人
如痴如醉
入主
香几
庆帝
白净
率
花梨
四日
呼吸声
去别
辞去
监抬
棉纸
提拔
源源不断
时令
朴素
赞成
叮当
笑容可掬
抱恙
齐月宾
凭子
平庸
长年
并列
和睦相处
佩服
挑些
露骨
闪出
敬仰
傲然
讹传
枫叶
心狠手辣
丝巾
素闻
打压
刁滑
心有余悸
个中
向上
狼
淡忘
差使
眼尖
情知
耗
印公公
却说
咚
个头
惦念
噗嗤
不由得
日上三竿
圆圆
羽缎
揭
新赏
洒扫
嫔怎
轰
人多口杂
异心
这病
人参
腊月
原先
兰
一本正经
彩头
可巧
恩准
放晴
向往
子夜
有益
泻
傲骨
任凭
酸楚难言
石青色
纹样
花影
相距
翠绿
恐污
疾手快
一迭声
野
金贵
匀面
外臣
脱身
侯
侯谋反
狷介
数次
惴惴不安
门帘
八品
急什
鲤鱼
刘良媛
乌
手帕
车声
穿梭
牵引
红唇
以色事
沉水
克扣
掖庭令
关入
闻所未闻
打入
获宠
宫诸人
名花
种植
处在
出棠
岛
风味
沿岸
匝
荡
片片
长身玉立
屈膝福
火烧一
嫂
春寒
玉箫
顺畅
绳索
沥
终年
见解
木瓜
蝠
反映
衣上
今夕何夕
百无聊赖
难色
主放
没事人
闷得
花道
药气
花生
唐诗
打岔
状元
掣
一叠声
雕虫小技
这歌
相传
织女
红衣
哑
上身
搭理
绣鞋
胡思乱想
唤流
素淡
传染
竖起
吃里爬外
万福
迷迷
中大
负荆请罪
上饶
狼狈
扳指
欺骗
看臣
畏
献媚
丝带
不行
赏识
明黄一色
哭什
出息
相爱
出头之日
明里暗里
挑眉
发愁
逃避
荆棘
爱上
开门见山
病态
为期
喘气
闭门羹
讪笑
选出
白玉兰
乳白
映衬
争奇斗艳
宫门前
文
花梨木
细白
沸水
羞急
知什
清苦
鼓
彼岸
召唤
初开
小朵
宁神
池水
荧荧
撩拨
瞬息
汉成帝
睿智
怎知
额上
淌
外袍
阶下
紫玉兰
圣洁
东侧殿
澄
泥
轻烟
雕刻
玄凌松
站住
诚惶诚恐
垂地
惊破
漫天匝地
泪迹
暗淡
白头到老
微感
抚住
烛影摇红
下行
芳若道
温馨
一派
三番五次
固宠
授意
讨赏
辉映
盎然
回环
斜刺
主回宫
恭候
满脸
星星
旧主
手疼
轮转
留情
血淋淋
训斥
上什
全道
义
桂圆
总领
何种
乘坐
西室
批阅
遥遥相对
高洁
饺子
轻轻啐
倒映
从未有过
人尽皆知
寒暄
防止
春暖花开
真诚
当成
太液
集宠
集怨
明君
过夜
半分
惊悚
圆满
月圆
英
佯装
微睐
朕方
风光旖旎
水性
一窝蜂
西侧
泛白
江太
医见
唯唯诺诺
鱼食
巧笑
混沌
家生
全怪
处罚
山参
劳神
皇上去
拔尖
宵夜
头绪
恁
事关重大
微白
溺毙
势单力孤
仰仗
管怎样
污言秽语
问心无愧
吵醒
镀
受罪
劳温
劳大人
温实初一
赃
措手不及
隐伏
通身
勤谨
颤栗
幕后
胆怯
不用
捆
当场
上门
杏眼
人为刀俎
拼力
金钗
冷哼
斩草除根
锦冷宫
体弱
与世无争
下垂
灿灿
积怨
阴气
游荡
敬而远之
蛛网
容道
咬牙切齿
田地
罪行
替代
破裂
渗
李长过
扑棱棱
勒杀
博山炉
入耳
鬼神
安眠
困扰
遭遇
雷电交加
酉时
恶
惨叫
毛骨悚然
路边
疯狂
怒喝
银牙
多此一举
怒目
凤辇
威势
暴病
自愧不如
身下
趔趄
子忙
初胜
劳皇
圈儿
看待
厮杀
朕先
自恃
掸
积福
实权
展眉
意皇
嘛
玩味
好感
劳顿
畏热
霁月殿
茉莉
纳凉
习习
清芬
隆恩
冰窖
长廊
刺破
东青
四目
凶猛
精准
春山
青松
迂回
险峻
瓷器
深闺
身躯
泣不成声
龙袍
本人
无旁人
出卖
玉雪
羞怯
水火
陌路
掂量
过多
紫檀木
半月
从简
腔
寄予
巧巧
鲜美
梅子汤
底子
受孕
踟蹰
继承
岌岌可危
秦芳
脉息
饮食起居
洋溢
古玩
求子
要什
出月子
招待
空子
帮手
宋代
规定
后世
修建
嘈杂
辛酸
亲贵
纹饰
紧要
有心无力
厚礼
入席
换件
风风光光
逃席
扶疏
赧色
暗想
温文尔雅
一惊之下
唇舌
消气
醉意
瓷盘
精湛
创
失传
舞动
激赏
丝竹管弦
捉住
新意
清越
机警
欢畅
悠扬
恰似
在世
风采
成年
诸王
吟道
艳福
我见犹怜
8
愚昧
日月
军中
近侧
众臣
闭目养神
敏慧
得空
斛
静日
砖地
忽忽
鼓鼓
可口
娇道
腌渍
刁钻
名正言顺
纽子
余晖
依恋
翩若惊鸿
醋劲
迷醉
柳叶眉
鸾
丰富
例如
研磨
制作
螺子
黛
苟
南北朝
菰生凉
玄凌忙
爱妃
拱
往昔
妮子
触及
阵仗
夹带
心高气傲
严苛
衣裤
胎像
诊断
明明白白
玄凌面
假孕
件件
一意
期
近况
上岸
无影无踪
惶惶
关节
冰镇
整洁
轻拂
只字不提
惟见
费尽心思
自身难保
时时处处
断断容
进屋
焦头烂额
荔枝
密瓜
进益
纤长
阁子
硬心肠
夜宿
安时
杨妃榻
桃子
有利
感佩
繁冗
命途
谢过
报皇
强自
送别
婆娑
益母草
扇柄
前脚
意见
调笑
涉
女流
相视而笑
官复原职
针对
机
难为情
寒鸦色
布料
新衣
大喜过望
告一段落
感恩戴德
关乎
腕
莹润
欺凌
先是
微见
分享
酿
玄凌宿
守夜
窗上
密爱
勇气
潇潇
晨光熹微
草叶
发上
引荐
折直
发难
下身
眼生
无罪
作答
歌曲
击掌
唇际
目色
泉水
回旋
颜道
惶惑
理当
空落
主张
圆缺
回荡
自怜
同居
对待
怪责
新娘
沉迷
油光水滑
温驯
金丝
眷属
扑面
妃入宫
平章
阮延年
边缘
荒废
地势
萎靡
藤蔓
忽而
捺住
凋谢
太平行宫
金镶玉
祝福
忧郁
后尘
隐约传
真面目
歌舞升平
清歌
紫薇
奶
阴寒
一道道
刺激
作用
矛头
见罪
烟雨斋
哽
虫子
喉间
三十四
颤巍巍
失信
澄清
意下
抱歉
鸟鸣
不要紧
湖中
水草
折寿
技巧
离合
香薷
拐弯抹角
小唐
红菱
手巧
面说
洗手
季
凌波
正门
体味
渴慕
迢迢
软绵
成双
返回
吉服
转交
冰纹
下风
不怎
霞
待客
抚弄
一匣子
无味
戒心
镶嵌
中皇
花枝招展
流水样
凭添
菜式
说皇
妄议
暂缓
赞同
发苦
温良
悲恸
急怒
秋阳
酿成
埋首
收复
疆土
花茶
趣事
急进
主谋
蛛丝马迹
仁厚
安歇
分送
珑
盛景
怔望
水分
小舟
船舱
岸上
宫时
山鬼
闲人
范蠡
一介
玉貌
妄言
本当
醒转
婚后
守候
惊住
横扫
冷凝
后脚
祠堂
碧羞
出嫁
懦弱
生事端
引得
繁花
一时间宫
久违
软绸
怀想
四方
体温
别怕
剪西
窗烛
窗口
遒劲
评
杌子
口无遮拦
四十一
第三日
晋位
出格
延续
描述
销
蒙蒙
倾诉
排解
寻觅
总说
理想
队伍
茕茕
少许
战场
边地
四十二
自取
蜜合色
书写
做工
嫂子
薛茜桃
定局
正堂
飞鸽
接应
团聚
十五六
静静望
容光
瞧着
午间
喜脉
狡诈
随朕
宣
研制
万物
积聚
古方
甘草
低柔
鲁莽
足下
改动
冷雨
功不可没
告诫
品妃
爪
玄凌口
谕
炉子
清清静静
绵力
蓬头垢面
凶
多种
金星
心里头
妖艳
忙忙地
急急忙忙
嘘寒问暖
充盈
喝止
安顿
忙唤
跤
洪福
皱眉头
责骂
糊里糊涂
膝下子
现成
胡渣
国库
新殿
回朝
你什
逊色
静静陪
皆大欢喜
一箭双雕
毒计
南珠
有心人
下头
后日
梳妆台
绿地
长榻
神伤
眼圈儿
看好
来意
爪子
珍珠粉
乳白色
扑鼻
捕捉
就是说
舔
欢花
默默无言
灌入
研成
细末
适量
文火
备用
鹿角
功效
照样
梳髻
青金
朱色
殿参
四十八
余下
妃榻
静好
正落
装睡
完好
醋意
姣梨妆
惊心动魄
一日两
自负
杀害
日落
四十九
芳辰
酣
相问
病根
隐匿
追求
遂意
刘慎嫔
微妙
腹上
压迫
探头
就近
仰首
隐晦
几度
平视
未知之数
莫名其妙
跌落
遗体
强忍
年华
冷冷看
嫔礼
赐婚
可有可无
日眉庄
轻贱
下微凉
千方百计
赐座
缕金
出奇
宜喜宜嗔
表礼
感慰
耳铛
兄
轩然大波
撒娇撒痴
擢升
前所未有
娇纵
如此一
哑口无言
心中有数
置信
心惊肉跳
环住
产子
一度
爱子
利害
来说
庶母
严
交往
利益
轮回
下葬
顺仪
生者
汲取
凄怆
走神
额角
满脸堆笑
尖刻
心悦诚服
避讳
戏谑
养尊处优
白花花
白光
焦苦
惧
大节
大雾
五十四
千百
沮丧
无暇顾及
黏腻
何在
趋
待罪
容人
何至于此
贱妇
蝎
玄凌本
死寂
祛
涩涩
束缚
垂头丧气
姜公公
估计
五十五
黎民
细竹
覆面
六七分
难能可贵
回顾
交会
拱手
玄凌怀
差别
酸意
摁
缠绵悱恻
虚空
蚕丝
苦衷
太宗
语惊心
贪看
病体
命根子
立威
树林
修葺
脱俗
逃开
失魂
不闻不问
寒雨
发黑
黄花
推委
明镜
下半阕
凄婉
刻骨
诉说
目中
顺水人情
回味着
冉冉
祭祀
太后病
陈
有数
呼喊
鞭子
突出
准确
晒太阳
脚边
美味
干枯
窄小
唾面
低于
怪异
重托
素面朝天
大火
杨贵妃
白茫茫
便于
抖缩
平缓
福寿绵长
残余
堵住
心态
李夫人
擒
淡淡施
庄重
拘什
金龙
往后
竹子
急迫
潮潮
欢好
粗糙
置身事外
家宴
在位
泰然
留守
恍若无事
戚夫人
首先
舂
飘萍
一代
曹姐
耳上
置之不理
渥
不恼
那场
仍旧
拒
光明
依律
紊乱
汝
安抚人心
可言
授予
林军
庆成
飞花
雪色
安身
自己人
偏疼
皇后处
铭记在心
武功
选定
朕晓得
六十二
桃夭
牢骚
恰当
阳春
侧影
绣功
事物
婆婆
一万
依傍
纳妾
功业
辇轿
劝皇
碎片
临死
掣肘
登基
不甘
效忠
知会
一族
撺掇
容世兰
被迫
挠
报应
古语
昭成
金庭教主
无微不至
赎
炉
明示
干预
圆珠
局势
唯唯
扭捏
手钏
香粉
淡扫
朕见
虢国
宛转
屋内
扑嗒
碰面
神仙玉
用什
猛然一惊
贤良
媚
休妻
休书
胚子
驱逐
市井
断送
新欢
仪
蔬菜
宫里头
血迹
玉簪子
无以复加
步步为营
孤寂
残存
弥散
眉峰
流畅
以为忤
家常
之所以
他语
爽然
万福金
黯然失色
专心致志
望见
左右逢源
怨声载道
逡巡
酒后
犀角
实情
湖心
供应
棉袄
乱世
翻开
等下
说说笑笑
逼近
艘
悬心
繁多
王时
民心
重刑
送什
也来不及
燕双
抠
钝
供状
骨血
猝然
仇恨
呵道
知世间
会长
义妹
重阳
管溪
高攀
大石
患难
口子
悲切
瑞
带有
轨
得手
纵火
肃喜
漂浮
暂住
世面
白气
替皇
玉轮
反口
断断续续
安逸
一年半载
静声
本身
芬仪
回仪
上朝
呓语
摩娑
刻骨铭心
丝丝缕缕
嘲讽
重复
午时
缝补
银丝线
猜恨生
若非如此
颠覆
明枪暗箭
取消
泛出
求告
奚落
分担
枉死
简陋
痕胶
鲜明
暗箭
暗处
感怀
信息
滚圆
混入
你死我活
岔开
翻江倒海
彩霞
倾轧
疟疾
断绝
进出
鬼脸
祈祷
皇储
慈母
携带
退却
古刹
小尼姑
低矮
香烟
空门
小厮
消稍
东流
家破人亡
其二
菩提
地狱
屏障
永生永世
重活
相依为命
古井
归于
嫠妇
徒劳
高下
雪冤
周详
谋算
淡些
依附
沉甸甸
棱角
决然
维系
苔藓
牙关
08
活儿
朝阳
筐
通花
气头
认罪
折辱
勉力
火候
受什
稠
仕宦
冰天雪地
悲喜
狼藉
老茧
暗黑
揪心
槌
激怒
心照不宣
痴情
感人
探访
息息相关
纳妃
哑声
无福
自由之身
放落
17
蘼芜
晚课
人来人往
结识
总归
大费
绞尽脑汁
坦白
好言
收留
走投无路
坚韧
伏倒
金灿灿
孩子气
坏处
萎败
为重
夺眶而出
芦花
凄清
侧耳倾听
自得其乐
散架
澄净
固定
参禅
反反复复
相近
白玉观
舞阳
召见
宠遇
遗物
形似
尘封
独处
明哲保身
缤纷
侵蚀
打搅
名号
开朗
阮大人
芳名
专房
盛赞
关联
牺牲
26
青青河
边草
摆夷语
同甘共苦
12月
娇美
逝者
游历
微服
哀鸣
当做
心心
拂落
收到
下马
猜谜
谜面
细瓷
浸润
浸泡
太祖
按捺住
清一清
睦帝
汤色
碧气
作色
窒闷
云峰
聒噪
喧闹
五脏六腑
碧正
白粥
日温
帘
整张
闷在宫
下泪
陈设
心细如发
隐痛
领兵
纸笔
灵魂
深感
引出
唱和
玫瑰酱
笑生
西湖
故国
王爷回
差人
药碗
昭君
收集
蛊惑
推诿
隐约猜
漫出
战栗
鸟笼
疏狂
顾眼下
飞鸟
柔情蜜意
大都
峰回路转
念诵
碧瓦
莲步
竹影
厨
清凌
结金兰
直截
秋夕
梧桐树
后院
公主府
迁入
石阶
枣
洗澡
金风玉露
语带
山脚
衍庆宫
渗入
繁星
足印
出行
喉舌
元帅
互市
遍地
燃起
眷眷
衬得起
貂皮
粉末
貂裘
嗬
瞳孔
蛇毒
置若罔闻
银毫
赤红
执笔
碎冰
花匠
滋生
白首
并蒂莲
水墨
白狐
踮
小说
传唱
盘花
长期
身亡
徐婉仪
浴红衣
书香
秀美
风流倜傥
嬷嬷
摄六宫
绿意
同胞
相聚
小雪
暖光
结心肠
雀跃
莫愁师
退出
师
陇月
浮光
木质
眸色
流潋紫
心满意足
满头大汗
清死
默然无语
繁花似锦
时时刻刻
提前
骇然
褙子
求什
坚冰
看起
懒洋洋
朕才
情面
滟常在
石榴裙
慈心
琵琶别抱
带入
吞没
辉色
沧桑
翟
嫔入宫
蹙金
金莲
让臣
香木
正值
罪该万死
扶莞
莞妃宫
敬佩
袋子
管文鸳
热天
绣活
真怕
浑浊
明察秋毫
明理
抬轿辇
小路
玄凌捏
倨傲
玛瑙串
镜架
估
良玉
肩道
俊朗
玄凌无奈
院丁
择选
即日
同年
缎宫
素纱
贴切
工具
珍珠汤
杨氏
香殿
叩见
卧床
春殿
叱道
请示
汤羹
牝鸡司晨
南方
季惟生
屡
救火
怀上
说三道四
传温
保胎
橙子
李长和
为名
壳
孔孟之道
清炖
缓缓松
缺席
拥翠阁
华殿
觉心
速速
产房
平娘
钟娘
沛儿
岂能
单子
灵犀帝姬
韫欢
朱门
章帝
后位
宠冠
流产
盘桓
贞妃
厚道
柳风
无眠
水灵
庵门
及其
街市
盼子
行医
罂粟壳
外表
懊悔
贵妃椅
丝绢
歹
脸蛋
诞生
皇儿
敬端
屉子
小海子
暗忖
医理
暗悔
9
受凉
程护卫
起码
摆脱
雁门关
酒席
江教
贫僧
高僧
芳菲殿
鸳鸯锦
外戚
波光粼粼
邦
陪母
三宿桑
普通人
无非
被俘
圈禁
株连九族
铸成大错
候旨
横竖
疑忌
典礼
不明不白
正月初一
马髻
麒麟殿
灯谜
的来了
依位
福子
示警
玄凌点点
唤槿
摆摆
龙泉寺
判断
贪污
渎职
辰儿
祖上
酸困
玄凌犹豫
传太医
请旨
落座
召臣
幔帐
憋闷
妥贴
鹌鹑
临终
惠娘
裕陵
千刀万剐
糟
瞻
老臣
熙贵人
德妃笑
愉常
初进宫
高飞
绿肥红瘦
才貌双全
才学
薄施
粉黛
上裳
矜
长春宫
分成
组
选中
相熟
沈自山
风尘
飞红
累丝
拎
瑟缩
女见
官职
参军
待会
丞
里肯依
围观
奉茶
锭
喜笑颜开
无人注意
不得善终
女中
整衣
司礼
出列
江苏
织造
裙边
云意
柱子
花饰
人头
劳碌
殿堂
幻境
笑音
当得起
倚仗
攒心
凝声
主得
车上
铺开
准许
眉庄一
聪明过人
退路
许久方
精干
亏待
朱浣
出府
杀杀
抄手
诚意
翻天
进内
跪安
府邸
一天天
倾城
治世
清除
心力交瘁
颐养
理佛
贵淑贤
虚位以待
指日可待
一视同仁
旺盛
偏方
气候
文武双全
愕
私相授受
烛芯
火星
垂髫
侯门
墨迹
皇命
板
虚朗斋
卧房
中旬
暗生
临进宫
入眠
以后宫
正宫
万里无云
夹道
巨龙
连绵不绝
西南角
僻静
配殿
移植
怡
参见莞贵人
滴溜溜
脸儿
威慑
诺诺
服帖
蒙骗
贱名
永州
好过
炸
甜食
冠后宫
个儿
石青
海上
转达
谢意
茶歇歇
元宝
青眼
收入
拉拢
门庭若市
好自为之
眨
胡子
觐见
非同小可
冠
寰髻
下轿
肃然无声
绛
海道
合度
装点
光彩耀目
天成
下马威
瞩目
撇下
子生母
匹敌
同心同德
承想
怯弱
书香门第
大现
掴
巴掌
高举
半空
魂飞魄散
悠然自得
妃嫔宫
松风亭
耳目
确信
明晚
堂前
明目张胆
受到
目前
作数
刘安人
搬离
滥用
乐得
气焰
刘令娴
患病
指名
作假
跃跃欲试
气势汹汹
真真是
油嘴
响头
酒菜
钗
多一事不如少一事
祸患
乏力
透出
僧人
赠送
鹅毛大雪
银装素裹
切记
和合二仙
竹
愧是
物件
清送
参加
底下人
明儿
散散心
累赘
恣肆
黄玉
冰清玉洁
此身
梅树
枝桠
移动
隐约可见
蜷握
团龙
密纹
主怎
贪婪
端端正
正行
图纹
擅
察言观色
军功
闲云野鹤
为伍
绣院
说笑话儿
了也不
前儿
微一凝神
势头
哆嗦
地处
赋
宫车
缺乏
骨碌
驶
不依不饶
好灵
茶汤
动听
自寻死路
骨朵
吵扰
顷
亭台楼阁
鲜嫩
吹拂
目光炯炯
疑云
大起
暮
默然无声
消磨
两岸
大力
翩飞
直欲
冰绡
流莺
飞翔
流丽
瞳仁
双瞳
意结
运
杏
极酸
吓唬
流云
浓雾
光明磊落
众口铄金
徒惹
花苞
上品
笨嘴拙舌
齐全
膳便
白纸黑字
绸缪
忙端
愤然
主送
恨然
远亲
何益
命品儿
好闻
栗子
庆典
鲜
签筒
青竹
签子
当中
淳
赖皮
耍赖
从中
恐夜
深花
烛照
红灯笼
淡影
花签
饶道
下肚
兆头
虹霓阁
轻飘
先告辞
午夜
水流
飞溅
檐头
劝告
挨着
雨霖霖
下一惊
何皎皎
心悄悄
交集
幽居
看穿
霞影
春景
呵斥
那宫
恼羞成怒
高高肿
张口
普天之下
行踪
可恶
茂密
李长低
面无人色
纹路
绣成
碧青
蹭
刺痒
大拇指
灿若云锦
玄色
朕陪
打横
摇动
下地
老成
恭送皇
堂中
晋升
无休无止
享用
茶进
悄
最末
主都
任人宰割
名副其实
介入
无所事事
波涛
奉献
春光明媚
开启
充斥
乐府
枯燥
开场
速度
遍布
犄角
陈情
补药
予取予求
术
扭身
面貌
桌椅
骄色
停当
清水出芙蓉
贡
铜炉
玄陵
过奖
瓮
偏远
耳根
朕爱
江宁
喁喁
胆大
品茗
料事如神
高照
杂乱
气气
主快
砌
温泉
池底
千叶
虹彩
垂垂
知朕
伶牙俐齿
新妆
不由分说
微响
默默无声
阑
兜脑
鲛纱
帷帐
金钩
大鼎
罩
侍奉君
怎生
锦衾
我额
堕入
烛泪
彻夜
宜修
白头偕老
凡俗
星芒
流星
抵赖
一言九鼎
用具
乍见
承蒙
温人
廊子
甜丝丝
遵
月明
谨记在心
逆
主恕
按理
崽子
红红翠翠
耳熟
使唤
弧线
此起彼伏
存活
斜眼
声调
殊宠
主细
彩绣
茜
丝帐
撒帐
怀有
脑仁
滚动
骄横
梗
戏弄
遗世独立
巴结
众嫔妃
无所顾忌
女论语
大窘
情理
有所指
子话
轻吁
光阴
眉庄点
半梦半醒
凉苦
八日
轻动
七八日
如丝
怨歌行
寒苦
细针
上半阕
琴音
银盘
清绵
白霜
腕骨
夜莺
轻浅
沏
朕明日
明耀
海棠树
淙淙
笃笃
朝外
声色
方问
医肯
替眉庄
颈下
刘海
轻轻拭
肝火
主出
愁色
如花似玉
三灾八难
搜肠刮肚
将功折罪
救护
撤换
补身
锅
妃宫
瞧皇
顺眼
快快
制造
疏漏
室外
瞑目
暇
撒野
一动不动
过碍
伸指
住所
宅心仁厚
抓紧
桌布
脉搏
用药
初忙
熬制
切齿
指挥
酸味
人大
浣碧忙
药里
满腔
定然
井井有条
恩惠
面如土色
匍匐
溅开
欺瞒
暑意
紧手指
反击
我为鱼肉
一声声
死活
别来无恙
主儿
去取
杖
睡醒
废话
活口
明早
人赃
笃
盥洗
阴险
争宠
惶急
欺君罔上
心房
陪朕
自作孽
疯妇
声称
监见
施礼道
蛇蝎心肠
渐渐止
制止
纵身
兴风作浪
李长眼
劳苦功高
见多识广
也了了
殉葬
李长何
明白什
夜枭
临头
汐扶
扩散
长空
小指
成竹在胸
毛发
尸
铺盖
冤魂索命
药理
间或
风吹草动
眼线
几日宫
冤魂
人人自危
鸡犬不宁
骚扰
瓢
老天爷
神志不清
敲门
又惊又怒
箭步
干什
不成体统
眉庄素
生事
僵持
突发
猱身
寒毛
前功尽弃
嫔性
闻者
因果报应
归根结底
闪动
怀心事
一举一动
问询
肃静
日益
正见
休养生息
寝食难安
温温
赢
遣开
养神
意朕
果毅
职权
申饬
乌烟瘴气
法事
体贴入微
足不出户
居多
规模
到达
下车
野花
野草
胜景
风致
比宫
兴师动众
外祖
光风
竹林
婉言
推却
放置
特命
射猎
透心
尾巴
荫凉
喙
赞不绝口
海东
雪顶
采摘
冷洌
躲开
直笑
盛名
轻灵
人如其名
索然无味
玄凌望
乐事
音色
不疾不徐
手足无措
听信
谗言
曲意
面临
爽直
脆弱
酸梅汤
唧唧喳喳
银红
粉脸
自悔
照着
医书
吉言
以礼相待
庆祝
龃龉
作陪
诈
乳汁
巡
饭食
饮用
六七日
细声细气
嘟哝
脉道
人氏
查看
瞄
穆炀
气什
贤良淑德
男孩
浑话
老宫
贪凉
月事
为主
海潮
丧事
小轿
羡
临湖
悠远
一男半女
气象
岐山王
成亲
开席
英气勃勃
屈居
如意簪
专程
神采飞扬
兜
水汪汪
明眼人
南国
谢道
气喘吁吁
佳肴
酒言
按品
应酬
浅紫
回席
散散
藤萝
深紫
戏水
涡
玉一梭
手提金
缕鞋
玫瑰醉
狼狈不堪
岸
山石
绉
闲适
裸足
自古
顿觉
违拗
仰天
邻近
轻雾
井水
亲眷
表演
娱
书法
婉若
寻求
苦心孤诣
功底
东施效颦
贻笑大方
肠子
嫔本
惊弓之鸟
善果
琴名
定情
宫修行
颠倒众生
研习
碧波荡漾
碧海
舞姿
拘泥
奏乐
旋律
低缓
嫣然含笑
水月观音
羁
皮囊
大悦
游龙
诗作
品评
酒力
朕替
呜
情肠
君情
王撑腰
效命
大行
著
含笑九泉
珠帘
相公
起势
白晃晃
眼晕
蕴静生凉
大瓮
凉榻
热意
昏昏欲睡
席子
打扇
生津
蜜蜂
亏得
噘
不明事理
跪倒
饶恕
暗里
热辣辣
瞧眉
朕怕
半截
蓝宝石
透进
深深浅浅
帘影
轻瞑
迷梦
露齿
烟分
截眸
眉色
眉型
双眉画
郎抱
构思
出产
过程
司宫
大丈夫
芦荻
白鹤
临风
言笑晏晏
莺莺燕燕
迎驾
主理
殷切
鬼鬼祟祟
私逃
自己宫
偷窃
信期
圣手
瘫
滑倒
为皇
言下之意
争辩
延误
人去楼空
脱簪
金砖地
乌发
俏
上念
改过自新
商议
心急如焚
碧叶
苍劲
恰好
主别
无从
主何
悄悄儿
喜滋
滋道
寻机
劝劝
无据
动用
活人
新封
玉兰花
帐钩
并头
诚
枕边人
打消
葱郁
开败
长进
那皇
八字
踟躇
争吵
享
劳驾
护主
浣衣局
翻脸
取回
蝶恋花
跳舞
金黄色
苍绿
北窗
篇话
汪汪
凶多吉少
忙止
姑母
紧急
配合
不禁
暗潮
复燃
赠与
环伺
大树
猜猜
反其道而行之
从严
迹子
软底
寂寂无声
调和
孤掌难鸣
未置可否
严明
臣民
二者
至宝
事朕
叩拜
今早
轻重缓急
平分秋色
枯枝
斜晖
残阳
只用
荷瓣
暴殄天物
馈赠
平板
千辛万苦
生女
琉璃翠
衬得
那素
窗边
临窗
灵活
坐卧不宁
信宫
主本
醍醐灌顶
没法
电闪雷鸣
依偎
萧疏
灿若云霞
宜室宜家
蓬松松
绮艳
澄澈
凤凰花
窗格
水上
开堪
忽闻
能歌善舞
靡靡之音
释
瞠目结舌
美目
一无是处
强词夺理
缄默
李长引
如释重负
闭塞
乐曲
混合
拖曳
丝缕
遗留
水痕
女诫
六品
自怨自艾
和顺
快别
原处
迁居
繁英阁
欢会
相间
瓷
致使
乐声
挥洒
宝髻
千竿修竹
翠影
霞色
召集
封嘉礼
周史
彰显
铺就
遥想
雅洁
暗香
利于
情事
青碧
朱户
颜
复笑
美名
娇妻
美妾
于心
有如
击中
多于
剔透
诺
白露
若是说
听宫
通往
困难
伎俩
微阖
滚水
果肉
喂奶
青紫
后背
说明
传御
马蹄粉
薯粉
木薯
特产
断定
决计
幼女
出于
圆子
言之凿凿
为人处事
袒护
仆妇
绝非
遇见什
隐然
对质
伤天害理
咕哝
知人知面不知心
针锋相对
大理石
滴答
跟朕
闻言一惊
大椅
相谈甚欢
投契
真巧
夜行
正视
流逝
一无所知
湖光山色
凋残
护佑
疾苦
残躯
负心
双面
线头
狡兔死
狗烹
香药
拍手笑
玉手
软软道
非凡
眼花缭乱
枕榻
细软
华盖
凤驾
威风
车马劳顿
妥妥当当
亲侄女
玄汾
别急
敬服
酒意
菱叶
主安
交到
编制
李长只
浓华
眉目如画
常道
不计其数
堂名
禁闭
欢迎
命宫
混帐
不妨
典雅
境况
贡品
比什
幽若
笑纳
幽微
主刚
曹婕妤宫
口干舌燥
金护甲
苏轼
摆首
转眼间
淅淅
收获
心尖
狸
肝
出力
相贺
诸事
千丝万缕
一针见血
宫里除
直截了当
新岁
掼
惊怒
旧事重提
有备无患
项链
蒸发
夏末
土
太平盛世
绢花
间什
万无一失
环抱
本色
后门
纱帘
俏生生
并未
熊心豹子胆
诬赖
瓜葛
努
大快人心
抑扬顿挫
解闷儿
冷汗涔
遵皇
私相
戴罪
受辱
李长应声
可觉
轻轻握
险境
聪明反被聪明误
春风拂面
多数
偏门
黄菊
淡红色
——也
杂草丛生
底气
疏解
下弦月
略顿
举荐
自投罗网
昏寐
摇摆
手爪
如意郎君
娇声
旧居
消散
轻漾
清养
浮萍
屈原
遨游
亡国
祸水
通情达理
绮年
自叹弗如
突地
裙装
打磨
若然
渡口
火炉
庄子
三十九
此行
烦恶
能干
妾室
做妾
平民
光明正大
揭发
深责
瞧得起
泪花
生日
责打
借助
忠诚
托盘
金错
绣绉
江波
等等
玉鞋
骇笑
驱散
剪西窗
明烛
何当
飞絮
丁子香
胭脂红
一团喜气
玉石
闺房
水涨船高
意味着
蜀地
杜甫
清流
越加
嘉州
山色
解忧
延
靖微笑
对答如流
一塌糊涂
节俭
贺皇
蜀
强大
恬贵
方良媛
独宿
锦服
衣领
年前
孝敬
替哀
抄写
愈盛
风霜
元宵节
纸笺
夹竹
空隙
语中微
慰问
下放
通传
双眉微蹙
四十三
文字
字体
娟秀
蚊讷
犯懒
清婉
火腿
过月
投射
迫人
掉头
悔意
忧思
降罪
急遽
滞
纰漏
见朕
治愈
发明
讲述
淫
升降
脾
沉香
肾
可行
典籍
转瞬即逝
万民
婉媚
胜利
没意思
那幅
权位
艳光
侍宫
敬慎
册妃
仪式
襄助
制衡
体
冯敬妃
居功
注重
清粥
药膳
养颜
血气
倦容
两者
帅
擅用
邀功
理论
复起
甘馥
香案
猫儿
老大
众人皆知
芙蕖
一致
让路
阿弥陀佛
跌倒
火辣辣
痛处
腥气
剧痛
花白
喜形于色
虚惊
双喜临门
妾心
骇
各异
凤栖梧桐
熏香
殿名
明暗
月光一
掌一宫
挑亮
嘲道
稚子
交锋
丸药
无效
环境
疏朗
安坐
余音
泄恨
敏锐
鱼骨胶
白獭髓
膏体
广知
胶抹
更换
案几
娃娃
食指大动
外甥
端方
不了了
鹅绒
倾神
鸦翅
转换
安枕
玉簪花
端午
样式
改用
玉锤
胡说什
姑笑
霞帔
极长
阔
太庙祠
冯氏
锦绶
正襟危坐
滚边
绵延不绝
搏
云朵
薄雾
唤槿汐
轻风
发痒
老实人
好象
绝世
一把把
银粉
深闭
苍苍
纱幕
帐
宫样
到头
安养
荷色
医者
一晌
捞
章弥
金帛
外传
白银
修剪
苏东坡
调侃
老夫
踏破
宫中服侍
长安
几次三番
宝物
绛绡
前事
静水
意气风发
无人处
灾
点头称是
如出一辙
悄然无声
不绝于耳
翟凤
相映成辉
双双
玄凌身
施施然
无意间
班师回朝
论功行赏
奉国
殊荣
封诰
极点
惊奇
耸
觚
西席
葡萄架
几多
细节
微转
狭长
樱红
念及
为虎作伥
良禽择木
画屏
白道
哀荣
阴森
纸钱
礼便
浮肿
知春亭
冷战
大恨
狂热
幼小
训
活生生
武将
煊赫
偏爱
庄公
戏言
朕怀
程度
甜腻
恐生
白鹦鹉
点点头
宫中什
谐
爱笑
贺仪
宫缎
倾囊
百年好合
老大人
余者
公开
东君
一点一滴
照管
恬嫔宫
软和
华衣
睡会儿
分心
意道
有毒
害人
意糕
目中无人
以为然
暗地
蚂蚁
亲身
妃礼
有说有笑
消逝
孩童
忙拉
小生命
银盒
银器
蛐蛐儿
嘻嘻笑
忙忙乱乱
命侍
祈雨
十日
五十三
初七
老天
日晨
经事
代管
胸口气
人体
山眉
心术不正
长短
垂头
孕时
幽蓝
花岗岩
浓艳
灼烈
困苦
玄凌回
死死忍
第五
第六
作致
服制
必经
手那
急痛
几百
伤心欲绝
言喻
人祸
但凡
深知
分庭抗礼
容氏
心地
满腹
思子
忍卒睹
想法子
失眠
效用
我素
来也不
棉花
她宫
无孔不入
无异
悲愁
自愧
处请安
阴晦
苍生
无量
菊湖
云影
明眸
银簪
首肯
相逢
余音袅袅
飘飘
心魂
静观
毁损
行礼如仪
爱卿
绵落
镜心
万金
得幸
如今日
荡涤
刻丝
何必费
大痛
勃然变色
知皇
垂花
乱臣贼子
绵密
徐惠
不及
怨妇
湖州
残留
佳品
气韵
秋色
热络
吱嘎
小银
咕噜
生机
知宫
蕴着
席话
损害
堕胎
矍然
鸣声
烦起
头笑
孔明
指摘
欲哭无泪
痰
栖身
平滑
旧疾
无人问津
凭借
没有别
不能自拔
枯黄
定心
浪费
爱意
漫然
伤心人
补养
扔掉
续续
横波目
流泪泉
孤灯
天长
欢鸣
闲雅
危难
常礼
转开
大义
别扭
惯常
垂发
矍然一惊
身体发肤
昭慧
露重
转角
孕后
微闻
静静滑
遗弃
阴雨
描眉
絮叨
一点儿
可喜
吃吃
搜寻
风华正茂
分情
急剧
拖长
谅解
庸庸碌碌
心扉
耳侧
三三两两
相仿
漠漠
善心
天水碧
剪刀
早晚
女皇
躁
１
补气
侵骨
怅惘
执念
康泰
李长做
信女
天庇佑
承恩宠
青衣
严霜
心知肚明
大急
弹曲
得益
得当
紫玉
珠辉
真心真意
自苦
咬重
浪潮
濯然
飞云
触目
雪化
尊位
表请
挺拔
美态
重罚
泄愤
得势
友好
路旁
博学
愿闻其详
吕
夺位
戚姬
虏
异母
嫡
沙哑
复瓣
旁观
智谋
平起平坐
牛马
底细
铭心刻骨
践踏
沉沦
宽仁
翻云覆雨
闭目凝神
矛盾
目下
美人关
挟制
尽会
焦虑
驾临
火红
亲亲热热
骨肉分离
宫宇
日本宫
白眼
亲兄弟
耿直
迫不得已
浇水
节日
角色
翻动
弓
微抬
各处
甜甜一
调动
格局
喜不自禁
天性
孙子
卫子夫
正妻
晕红
凉水
玉贵
迁葬
王生母
直白
利害相关
十万
稳定
粗粗
追封玉厄
贤太妃
封宫
遥尊
巨烛
复慕
若肯
潸潸
睁眸
娇宠
迫到
一静声
大吉
母贵
方外之人
喀嚓
妖媚
尘埃落定
天伦
话臣
晚景
老太婆
垂髻
怂恿
好恶
文武百官
过世
粉嫩
溜金蜂
赶菊
狠意
鹅黄
不足为虑
微酸
神姿
支离破碎
潜心
夏衣
育
心满肺
距
琴技
掷地有声
非皇
青梅
体统
支支吾吾
补品
一气
失声痛哭
抹泪
来也不过
偏袒
妇似
诡计
申斥
望皇
好好好
夏初
下咽
软布
汁
荠菜
每样
冷些
愀然
满城风雨
解道
纱布
质料
恍如
琴瑟和谐
血肉
红颜弹
指老
并行
繁
哑然
恩幸
监领
遵命
簪环
理解
驾驭
使者
天下人
姓氏
耻
寒门
烹茶
神往
政局
斩
杂陈
入鬓
听戏
服苦役
屏
为妙
凉台
圣体
出言无状
拘禁
悬梁
挽回
局面
乔选侍
冬衣
唯恐天下不乱
红河
让宫
过日子
玄凌遣
手无缚鸡之力
可想
临水
新进宫
李长点
丝绵
烛影
唤醒
平凡
虎口
苦难
此前
团圆
葬身
劝谏
苛刻
生路
爵位
燕双飞
遭人
淹死
絮道
老鼠
凶光
泥胎
用刑
平靖
丧命
新平县
人逢喜事精神爽
侄儿
品行
房子
东狮
鹅毛
要人
足迹
柳氏
狮子
珠光宝气
追寻
气急败坏
无误
唇色
收拢
碧玺
妃素
耳濡目染
结亲
各院
火势
证据确凿
铁证如山
悄悄话
月光如水
倾泻
流出
南窗
修整
全尸
一刀两断
针法
开玩笑
全权
咕嘟
纵横
政敌
莫过于
橘皮
延迟
妃见
暗杀
欢爱
投入
心悸
落雪
人世间
狱中
金毯
掌纹
凉得
若论
小名儿
冷毒
缓缓道
大腿
前些年
拦道
槿汐松
联珠
纹锦
垂手站
方才皇
霓裳
死水
死灰
睁眼
逆光
怨愤
螳螂捕蝉
伤处
拖累
退下
长长叹
畅然
多变
快慰
大惊
赞扬
洞悉
殡妾
气节
抽筋
昧
妨直
胶里
意愿
拽
取水
芳若见
青葱
淡淡而
寡
亲戚
身怀六甲
礼品
音信
监跪
官场
瞎
洛大人
器重
蹈
没落
交情
清高
肯信
心志
务
侄子
书架
薛涛笺
坠入
类卿
巫山
非云
笔迹
笔力
枫
盲
昏沉
黑沉沉
冗长
腻味
保障
京郊
临行
高傲
青灯
气宇
灼
钟声
香烟袅袅
沉坠
暮鼓晨钟
师父
贫尼
发花
半圆
玉堂
出挑
红墙
茕茕孑立
当关
报侵
晨客
四纪
生休
来也不是
打造
金身
碧咬
霍地
吭声
生姜
慈悲为怀
摇头苦笑
无所求
残破
浆
浆洗
寄人篱下
从今
病心
无觉
扑扑
叮叮
朱墙
小姑
双亲
养息
仁善
神经
横祸
皇太
裂痕
磨砺
稀微
大千世界
修养
后山
哄人
箩筐
听起
鸭蛋
苦头
休想
阅历
回护
逐至
不啻
死宫
围脖
直呼
做娘
真言
险地
语句
中等
记错
力主
相知
沉没
烦腻
点滴
高墙
北地
复发
作乐
娴妃
洗衣裳
雨意
旁听
棒子
溅溅
浣洗
树丛
村妇
嘻嘻哈哈
置气
浣衣
碧叹
碧绞
一重
如常一
成群
童年
缓缓闭
怔道
转为
示人
火光
闲言闲语
快人快语
独来独往
农
贫寒
刁难
冷厉
变更
擦地
折磨人
精深
简净
烟尘
20
白马
玄清大笑
妍媸
去害
指教
纱衫
清颐
贵族
扶风
21
相隔
长衫
渡
划桨
船渡
前世
沁入
凌云
方格朵
鸟衔
大姑娘
奕奕
骑射
红缨
吃亏
神似
门扉
23
大日子
迟钝
远望
不足为奇
清只
浮生
登高
远眺
随之
脱落
皓月
极致
仙子
25
唇道
异族
发问
珠泪
模子
奔放
27
女色
三妻四妾
嫡出
私生
蓦然一惊
放任
妃面
爱戴
身家性命
修筑
健在
价值连城
碧摇
刀片
29
嫁于
纱袋
空心
晋笑嘻嘻
尤静娴
烟火
绽出
刘备
弹指
聊乐我员
匹配
秋叶
指婚
金石为开
谦谦君子
某些
风险
功力
小盅
妖异
失调
香客
祥人
两三月
诳语
气血
啰
万马奔腾
发疼
虎皮
毯子
风动
密布
初叹
周章
发烧
大娘
两口
一碟子
檀木
润喉
淅沥
阔朗
玄凌大笑
粉霞
裙衫
合意
38
黄花梨
轻悄
漂泊
吊兰
字画
小聚
清洌
后病
攻心
碧望
悲欢
相投
苗
衣食
子夜四时歌
四时
王爷会
广玉兰
棉帘
大地
寒凉
塔底
雷峰
企图
乐志
碟子
豫章
枯坐
织银
银光
香草
感君
下山
铁锈
43
不不不
年余
劲风
相通
过誉
情味
误打误撞
蒲扇
长草
淡紫
浅蓝
展丁
香结
顷刻
勇敢
石壁
文才
念经
淘气
夜露
冲刷
且顾
飞奔
朝霞
风姿绰约
一次次
牵手
芒鞋
积云笑
时值
苦命
好意思
执子
澄明
折断
如影随形
顾胧月
生涯
金丝线
传书
汤盏
论是
笋
纤巧
露光
当什
安之若素
凳子
山腰
叶片
妃抚
金坚
妃望
乳如烟
两地
甘之如饴
小扇
天阶
初初
酒宴
乞巧
篝火
鹊桥
挚爱
上中天
疯子
处回
形制
乞怜
离散
青郁
清郎
中途
逃脱
北游
旧年
戈壁
大旱
国力
打下
苟且
军士
监
河池
只消
封锁
大汗
可用
双方
大朵
纷杂
贩夫
黄黄
剧毒
碧心
下害
直立
贴地
灿
黄沙
落日
野心
带领
怪声
碧闻
勒
极厚
某个
纯真
蜡
噗哧
砒霜
小两口
入眼
急急唤
抢走
赫赫可汗
大摇大摆
火把
短命
倾国倾城
掀帘
温厚
青山绿水
怅然若失
行人
山花烂漫
老桃树
薄镂
鸳鸯成
锦样
相偎
琴瑟
意志
下榻
暗颦眉
回梭
织朵
垂莲子
愁心
难整
脉脉乱如丝
行行
包围
涩然
纯元皇
招徕
酷似
二十七日
彩凤
春波
晓寒
苍天
芳心密
巧心期
合欢树
心处
一对化
生儿
豺狼虎豹
虫
识字
杵
押发
娥皇
舜
顾佳仪
郎才女貌
未知数
微颤
碧目
再说什
无力回天
炽热
武
碧手
旺
值什
下回
曼陀
解决
民情
朝中
结衣裳
边上
桥
长桥
该起
顿足
无边无际
寄托
做皇
挽断
衣留
妃回
消融
情份
花露
尖端
困惑
度日如年
灵柩
不堪入目
初时
煞费苦心
恨道
数千
孤身
清回
显山露水
余生
冷地
尸骨
倾吐
沙江
珀色
落胎药
乱民
周后宫
倾覆
重修旧好
糊弄
忖度
驯
李长说
慈眉善目
沿
细纹
积郁
凝成
竟会
缠身
生胧月
叫朕
优秀
悲叹
经手
饰物
受封
昌隆
图谋
金簪
苦痛
经心
俊秀
星宿
北边
仁孝
忠心耿耿
奢
感激涕零
臂间
惧怕
束腹
知道什
茶功夫
监说
厄运
坠落
恍如隔世
涟涟
呼号
橘色
九泉之下
甄妃
昭信宫
接娘
打破
桀骜
柔媚
开箱
寺院
篦子
丞相
嘻嘻
小院
朕惟
柔嘉
仰承皇
慈谕
痛得
变幻
猛烈
无情无义
间隙
隐没
阵脚
退缩
换洗
荼蘼花
灭顶之灾
大限
紧迫
凄艳
遍体
利刃
鸾轿
寺门
金铃
眩目
汗濡湿
卷毯
袍
侵
关怀备至
宣读
珍
萧宝卷
燕禧殿
梨帐
平步青云
伤悲
名儿
惑主
相克
宫妆
果香
洒金
殿去
怎地
柔长
真心实意
虎睛
惹眼
巳时
荫
奶油
未语
枣泥山
药糕
瑶台
殚精竭虑
和田
稳如泰山
梁多瑞
霓居
撇嘴
乖
唯余
疼胧月
星相
前段
香菊
回昀
惶恐不安
眉庄无奈
低眉顺眼
一侧
小巧玲珑
轻轻咳
张嘴
老辣
处心积虑
石子路
主月
祸害
清茶
牛毛藓
盆景
矮子
景春
复香轩
采容
周氏
福份
嫔气
何至于
微宫
五凤璎
珞圈
敬妃处
消食
丁
发膏
晃晃悠悠
唐菖蒲
娴静
妃点
神不知鬼不觉
一个半
别无所求
舌根
蓬乱
拂尘
宝莺
宝鹊
耳坠子
缎面
女胎
意犹未尽
前襟
有别于
缠臂金
脸生
看事
愚笨
蕴静
偏头
代皇
鱼面
不声不响
墙头
装饰
过敏
鱼虾
遏制
卫太医
辩白
借刀杀人
冒雨
转机
然明
小惩大戒
舍母
保子
一丝浅浅
他想
对策
长久之计
隐忧
变幻莫测
钦天监
监司仪
大贵
花丛
诽谤
殿坐
水榭
四脚朝天
菱花
腰带
看什
昙花
牡丹团
催产药
产期
玫瑰椅
身孕怎
镶金
天理
大局为重
壮妇
汗味
背道而驰
信赖
查查
篦
王弗
安居乐业
清蒸
秽乱宫闱
金钱
圆月
娶亲
心悦君
纷端
清影
水渍
乱作一团
阵痛
惨烈
裂
阻隔
麟儿
剑眉
产育
丰神俊朗
朕诞
两全其美
弥合
将息
风烟
上仙
热闹非凡
摇簪
敬妃素
万劫不复
洞若观火
冯若昭
徐贵
贞字
蜜汤
彩灯
丝柔
高处
永安
园寝
炙热
幻想
当天
交待
朦朦胧胧
愣神
冰糖燕窝
风起云涌
一厢情愿
太液湖
每当
久长
难眠
交辰
五彩祥云
周江山
风调雨顺
殿试
～
休要
致死
三宫六院
大部分
樣子
蛮子
思考
前厅
溫
落落大方
其它
温某
深居简出
显是
每逢
吓倒
來
白白净净
母爱
周年
圣安
莞貴嬪
护身符
染疾
奶娘
决堤
繁文缛节
圣面
品貌
功德
今个儿
年代
嘲弄
寝室
作主
敬爱
脑疾
做作
体己人
寿辰
宣华门
丢失
押
心肝
蒙冤
佛陀
卧床不起
奶妈
昭韵殿
料定
庄儿
造谣
车舆
卸职
小名
骗人
绾什
淫乱
栽倒
叽叽喳喳
30万
玄凌允
宁死
谈吐
才俊
苏合香
羽儿
祭祷
大雄宝殿
琅华殿
佛理
晨课
晚钟
百花髻
发大
大腹便便
懋
佛妆
成全
池边
长宁观
标签
中篇
诸僧
理睬
玉簟秋
木鱼
唠叨
同床共枕
许愿
四海
过处
花样子
狱
屏退
偏皇
二刻
隆裕殿
高烛
樱桃肉
何公公
监进
新学
参茶
来路不明
口福斋
玄凌摇
居心险恶
亲赐
首笑
驾到
碧回
皇上何
忽报
陈良娣
大内
太守
个把
三长两短
大水
瘟疫
轻轻叹
夙
惠淑媛
一转眼
银盅
拢拢
值夜
玄凌诧
怪怪
冰湃
谣言
宜嫔
沏茶
欠安
黄雀
轻轻点点
酸溜溜
自作自受
日温实
华宫
破血
婚
子雨
见面礼
孝衣
当值
下落
祭拜
成片
除服
孙氏
手命
肩辇
描花
轿帘
喝剩
验
众妃嫔
勾结
赵
审讯
墨香
生斑
猪肝
参照
放放
归座
侧室
暂避
混入府
府外
蒋府
验方
祛斑
庵中
滔天大罪
悍妇
小年
瞪视
实招
冯逍
硬汉
字纸
暴亡
名医
主入宫
描画
晋小主
韩氏
熙
第40
毒箭
大败
联姻
求娶
汗位
天仙草
蝎子
农历
黄道吉日
紫禁城
蓝澄澄
预兆
观察
后庭
认可
窠
下裙
泯然于众
落选
听候
广选
第与
邻
可比
菊纹
金凤
摇曳生光
茶杯
满头珠翠
猛力
哪家的
眉清目秀
楚楚动人
自处
脸皮
司士
夏月菁
林氏
小小县
眼见得
排众
安姐
容满面
举手之劳
素银
绒花
金镯子
剪子
佛要
归位
忧道
不可或缺
人各有志
殿面
清郁
肃容
监唱
盐道
苏州
目不斜视
见方
旒
参选
自强
万岁万福
坐直
口快
稳稳当当
随声
桃红柳绿
流金
迷乱
邺芳春
络子
选宫
幻彩
金碧辉煌
鼓乐声
车帘
街
翻天覆地
众星拱月
上座
心烦意乱
正换
燕窝羹
爹唤
爹长
善自
忧声
艺
才智
相斗
宠眷
经受
配个
厮嫁
内疚
愧怼
现今
手头
老板
谈笑风生
业已
分派
盈盈然
陵容方
日进宫
无以为
货
打打
少侠
倾注
老妈子
地唤
二十二日
著封
礼待
钱财
隔壁
丞安
款待
禁止
去宫
轻松自在
跪拜
念念
康宁
听芳
后起
只字片语
娴雅
时人
婉嫕
美暎
表侄女
掖其锋
须眉
迅雷
党羽
安享荣华
带入宫
玉簪
秀气
沉鱼落雁
安居
功名
隐忍不言
含愧
剔亮
驮
背面
滚滚而来
珩兄
乌木雕
庸碌
一望即知
悉嗦
痴痴地
弱质
身姿楚楚
倒真真
自诩
弥天大祸
落花有意
执礼
民
贞顺门
偏妃
贞顺
翘
华瓦
銮仪卫
朱壁宫
前廊
形成
花季
禺州
叶间
心旷神怡
进贵人
皇隆
容长
安茶
前进
主相见
翠竹
琉璃碧
纱橱
隔断
笨手笨脚
气温
一百二十
杂事
十四五
个子
天真烂漫
礼让
怯生生
鲜牛
奶茶
糖包
芙蓉饼
备觉
辞出
分得
鸦雀之声
茶盘
盅茶
纷纷扰扰
福海
卯时
正事
微垂
槿汐处
沈小仪
手软
急忙笑
省事
不像话
流彩
智
知根知底
朝服
行叩
江福
礼毕
朝皇
丽质
通翠
形同虚设
虎贲
体弱多病
元皇
寄情
聪明伶俐
浔阳
出名
书香世家
俗不可耐
愠
伸掌
眼疾手快
掌掴
瘫软
鲜红欲滴
枫树
丈红
数目
酷刑
狂妄
碎金
兵来将挡
腹背受敌
长情
烛焰
时疾
回复
期限
门可罗雀
口里
粗使
花生酪
哭音
戳穿
乌压压
主素日
没法子
表忠心
抢白
嗔怒
真真儿
身在曹营心在汉
吃不了
小小声
愚
人伦
真心话
磕破
无人过问
青盐
风帽
篓
冷僻
收买
面有难色
一天一地
宫里什
大年
岁寒三友
真人
手拙
机灵鬼儿
主让
习俗
大年三十
身患
疾病
酒气
比画
玉蕊
况
巡夜
沁人肺腑
严实
盛意
云蒸霞蔚
相得益彰
境界
梅香
男声
乱影
落脚
闪身
出海
僵住
惊骇
急声
压惊
主身子
吉兆
清端
挽髻
双石
上用
惯例
排行
宁长
庸懦
碌碌无为
幼妹
诟病
群臣
人称
恩嫔
织补
皇薨
逝后
迎头
自打
看上
莳花宫女
新鲜劲儿
无宠
微微叹气
天子宫嫔
除夕夜
鱼目混珠
霓阁
朵儿
集
花花草草
朱笑
下疑惑
珠环
西厢
雷霆
尽态极妍
缦立
远视
望幸焉
见者
一阵风
摧毁
衰老
牢固
酸涨
脑仁疼
驾车
训练
纯熟
宫娥
手令
颜笑
责令
太平无事
松泛
欣欣向荣
幽美
称之为
昭示
三四月
新柳
池畔
开紫
漫天飞舞
花瓣点点
团蝠
便服
丰神
退远
宫莞贵人
消遣
杏花天影
倚栏
知人
满汀
埙
流雪
回风
疑道
报道
烟波浩淼
早莺
啼啭
手劲
老杏树
意大盛
伸足
晨风
静静无声
墨玉
一慌
女中豪杰
蓝田
听什
柳初新
报帝
杏园
风细
骤
和婉
兴味盎然
无花无果
抚掌大笑
曲谱
凌于
恭敬不如从命
回到宫
浇灌
胭脂点点
处子
个乖
脑门
口齿伶俐
犒赏
好儿
奉寿
凝香
绮
缭乱
三星
邂逅
粲者
揭破
凝露
繁琐
颠三倒四
闲气
猖狂
不知天高地厚
命中
如请
自个儿
告饶
清素
冲淡
香袋
核桃粘
苹果
软糖
饥荒
手气
簇金
镌
性爱
浩荡
飞霞
酥道
第
糕
学好
东道主
作贺
眉庄抚
竹桃
柔情欲诉
陵
见桌
爆
喜气洋洋
寂然无声
艳态
碎碎
眉庄微
堪破
讶
匝地
戏语
碍于
让流
探疾
王公大臣
钉
自抑
怯色
得意洋洋
平白无故
心里有数
高见
示范
时生
交替
深思
日朕
油蒙
乞求
头告
春蚕
上绣
爽约
苦闷
深不可测
红滟滟
酡红
无拘无束
戏弄臣妾
转手
本性
飞拂
蝶翅
惊艳
爱怎
襦裙
微声
入住
出乎
凭皇
尽人皆知
定间
不识好歹
浣碧捧
一鸣惊人
头筹
周开朝
自取其辱
一握
侍儿
由于
少数
而后宫
成语
孤芳自赏
顾影自怜
扼杀
持续
求婚
蛰伏
腥风血雨
摒开
旮旯
门缝
陷阱
那臣
反胃
捷足先登
学学
声儿
拔尖儿
昏聩
黄公公
噤
主用
没别
舵
撕破脸
轻浮
药煎
酌情
相冲
换身
亮泽
奢丽
耳目一新
服饰
雕饰
嫌弃臣
垫子
西越
阗白玉
烹
脾胃
忐忑
茶味
碧似
越州
日出
堂后
地气
瑞脑
吐蕊
掌心里
空白
松手
听敬
指绕
起风
绝口不提
传进
主真
客客
车轿
引宫
汉武帝
承接
鸾鸟
静香
白玉池
水温
彷徨
软帷
帷外
赤裸
浴衣
赵合德
软道
合德
班婕
慧质
容臣
外道
诗情画意
拾阶而上
漫地
严密
通天
轻密
御榻
仙鹤腾云
蟠
苏绣
关闭
妾视
伸臂
铜漏
麻麻
一丝丝
腾跃
耀
嘤咛
迷朦
龙凤花烛
坦率
洞房
合卺
伤逝
淡淡扬
缺憾
拥紧
瑰宝
实实在在
微明
队
主金安
水瓮
软酥酥
三跪九叩
生受
祖宗
劳娘
上定
可争风
守礼
娘素
愤懑
过皇
打什
主道喜
意境
亭台
古意
青萍
泛波
胶合
蹿
先恭喜
主晋
安道喜
想头
忙行
召到
劈面
辣
施舍
早知今日
嫔行
暴戾
薄待
粗俗
秀眉
太明
扯丽
四五十
闲言碎语
嫔方
海见
谢小
盛极一时
岿然不动
消停
敌手
逞
如皇
鸦
全溢
上上荣宠
焕然一新
铜钱
泪盈
悄悄拭
依样
执着
满床
进东室
灯火通明
天柱
如笼
烁烁
半合
热腾腾
拘着
清远
何必要
招架
发际
枝玉兰
出凤仪宫
勤勉
非礼
忍气
娘什
丽色
嫔情
赵子儿
咄咄逼人
知眉庄
俱知
训示
宫众人
言观色
倩
目光如炬
啪嗒
断裂
鼓槌
睡眠
索索
枕间
难臣妾
薄荷油
忘旧
哀恳
一路无声
赵飞燕
舞衣
挑破
略静
翻来覆去
案前
静静侍
软软拂
大半年
天明霞
无人之境
让朕
见今儿
王至尊
壁角
薄怒
折罪
新茶
许会
推朕
昏君
挡住
唤朕
语气温
胭脂色
碎落
点拨
侍尖
池鱼
乘着
仪门外
御驾
玄凌道
呛水
拳头
探身
腮边
末梢
侍小主
主去
叙话
娘宫
算数
三五月
心腹臂膀
轻纵
名誉
当不当
依臣
偏颇
华卿
紫参
野鸡
回殿
力争
轻轻擦
糊涂鬼
山雨欲来
磷火
白问
面和心不和
探眉庄
地界
城门失火
殃及池鱼
倒比
惟今
明所以
商定
翠叶
悠游
灵验
歇晌
挺直
穴
量
衣被
初面
抓药
亲力
主想
挤挤
春困
谢温
